export const AVAILABLE_DOCTORS = [
    {
        "id": "ד\"ר אדיב נאסר אל דין",
        "serviceType": "כללית",
        "doctorId": "C7A59F7605E0731203B35AEF59CE0D73",
        "label": "ד\"ר אדיב נאסר אל דין | כללית |  | דרך רמאללה 426, ירושלים, קומה 0 | טל: 077-4707340 | ID: C7A59F7605E0731203B35AEF59CE0D73",
        "key": "C7A59F7605E0731203B35AEF59CE0D73 -"
    },
    {
        "id": "ד\"ר אורלי בן אור",
        "serviceType": "כללית",
        "doctorId": "BBBCBF44312A24EC00EC7CCC10088A40",
        "label": "ד\"ר אורלי בן אור | כללית | מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 1, המייסדים 9, מגדלי הקריון, בניין 2. | טל: *2700, כללית און־ליין | ID: BBBCBF44312A24EC00EC7CCC10088A40",
        "key": "BBBCBF44312A24EC00EC7CCC10088A40 - מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק"
    },
    {
        "id": "ד\"ר אורן הלפרין סדן",
        "serviceType": "כללית",
        "doctorId": "9334815C13C0208834115945C988E91B",
        "label": "ד\"ר אורן הלפרין סדן | כללית | מרכז בריאות הילד - בת ים | אימבר 7, בת ים, ליד עירית בת ים | טל: 03-5554900, כללית און־ליין, המרפאה שלך (מרפאת האם) | ID: 9334815C13C0208834115945C988E91B",
        "key": "9334815C13C0208834115945C988E91B - מרכז בריאות הילד - בת ים"
    },
    {
        "id": "ד\"ר אילן אשר",
        "serviceType": "כללית",
        "doctorId": "54584A43D5FE4243533E295C2258BB93",
        "label": "ד\"ר אילן אשר | כללית | מרכז לרפואה יועצת - אלרגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: *2700 | ID: 54584A43D5FE4243533E295C2258BB93",
        "key": "54584A43D5FE4243533E295C2258BB93 - מרכז לרפואה יועצת - אלרגיה - אשקלון"
    },
    {
        "id": "ד\"ר באסל בדארנה",
        "serviceType": "כללית",
        "doctorId": "5ADE214AE2026A329B3BED5EC225D25C",
        "label": "ד\"ר באסל בדארנה | כללית |  | יפה ירקוני 8, עכו, מרפאת בית הכרם, עכו | טל: 04-6489999, *2700, כללית און־ליין | ID: 5ADE214AE2026A329B3BED5EC225D25C",
        "key": "5ADE214AE2026A329B3BED5EC225D25C -"
    },
    {
        "id": "ד\"ר באסל בדארנה",
        "serviceType": "כללית",
        "doctorId": "5ADE214AE2026A329B3BED5EC225D25C",
        "label": "ד\"ר באסל בדארנה | כללית | געתון - מרכז בריאות הילד - נהריה | שדרות הגעתון 38, נהריה, קומה 7 | טל: *2700, כללית און־ליין | ID: 5ADE214AE2026A329B3BED5EC225D25C",
        "key": "5ADE214AE2026A329B3BED5EC225D25C - געתון - מרכז בריאות הילד - נהריה"
    },
    {
        "id": "ד\"ר באסל בדארנה",
        "serviceType": "כללית",
        "doctorId": "5ADE214AE2026A329B3BED5EC225D25C",
        "label": "ד\"ר באסל בדארנה | כללית | ד\"ר עומר אבו סאלח - סח'נין | סח'נין, בתוך קניון סכנין (SAKHNIN MALL). בקומה 2 במעלית. | טל: 04-6283283, *2700, כללית און־ליין | ID: 5ADE214AE2026A329B3BED5EC225D25C",
        "key": "5ADE214AE2026A329B3BED5EC225D25C - ד\"ר עומר אבו סאלח - סח'נין"
    },
    {
        "id": "ד\"ר באסל בדארנה",
        "serviceType": "כללית",
        "doctorId": "5ADE214AE2026A329B3BED5EC225D25C",
        "label": "ד\"ר באסל בדארנה | כללית | מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 1, המייסדים 9, מגדלי הקריון, בניין 2. | טל: *2700, כללית און־ליין | ID: 5ADE214AE2026A329B3BED5EC225D25C",
        "key": "5ADE214AE2026A329B3BED5EC225D25C - מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק"
    },
    {
        "id": "ד\"ר ג'מאל חסון",
        "serviceType": "כללית",
        "doctorId": "2BFC7BE0A4FAA3FA5CA6BA1E8A01E9C2",
        "label": "ד\"ר ג'מאל חסון | כללית | כרמיאל מקצועית - אלרגיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 2BFC7BE0A4FAA3FA5CA6BA1E8A01E9C2",
        "key": "2BFC7BE0A4FAA3FA5CA6BA1E8A01E9C2 - כרמיאל מקצועית - אלרגיה"
    },
    {
        "id": "ד\"ר דיתי מכנס",
        "serviceType": "כללית",
        "doctorId": "8B0A0135573C07756A9641B6AEB0FFC0",
        "label": "ד\"ר דיתי מכנס | כללית |  | גני תקווה, ההדרים 7 אגף צפוני,מתחם צים אורבן | טל: *2700 | ID: 8B0A0135573C07756A9641B6AEB0FFC0",
        "key": "8B0A0135573C07756A9641B6AEB0FFC0 -"
    },
    {
        "id": "ד\"ר חאמד בטחיש",
        "serviceType": "כללית",
        "doctorId": "52526E3678FD010A7362D19D188FDFEE",
        "label": "ד\"ר חאמד בטחיש | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 52526E3678FD010A7362D19D188FDFEE",
        "key": "52526E3678FD010A7362D19D188FDFEE - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר חאמד בטחיש",
        "serviceType": "כללית",
        "doctorId": "52526E3678FD010A7362D19D188FDFEE",
        "label": "ד\"ר חאמד בטחיש | כללית | קצרין | שיאון, קצרין | טל: *2700, כללית און־ליין | ID: 52526E3678FD010A7362D19D188FDFEE",
        "key": "52526E3678FD010A7362D19D188FDFEE - קצרין"
    },
    {
        "id": "ד\"ר יורי זלדין",
        "serviceType": "כללית",
        "doctorId": "D26049574279B08BDDD598072B5B6D85",
        "label": "ד\"ר יורי זלדין | כללית | מרכז לרפואה יועצת - אלרגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: *2700 | ID: D26049574279B08BDDD598072B5B6D85",
        "key": "D26049574279B08BDDD598072B5B6D85 - מרכז לרפואה יועצת - אלרגיה - אשקלון"
    },
    {
        "id": "ד\"ר יורם פייטלסון",
        "serviceType": "כללית",
        "doctorId": "F4130BE91E98A0483E7EAF9D3F37605C",
        "label": "ד\"ר יורם פייטלסון | כללית |  | העינב 18, ראשון לציון | טל: 03-9568333 | ID: F4130BE91E98A0483E7EAF9D3F37605C",
        "key": "F4130BE91E98A0483E7EAF9D3F37605C -"
    },
    {
        "id": "ד\"ר יורם פייטלסון",
        "serviceType": "כללית",
        "doctorId": "F4130BE91E98A0483E7EAF9D3F37605C",
        "label": "ד\"ר יורם פייטלסון | כללית | רקפות - ראשון לציון | רבי עקיבא 62, ראשון לציון | טל: 03-9428220 | ID: F4130BE91E98A0483E7EAF9D3F37605C",
        "key": "F4130BE91E98A0483E7EAF9D3F37605C - רקפות - ראשון לציון"
    },
    {
        "id": "ד\"ר לליב לילך כדר",
        "serviceType": "כללית",
        "doctorId": "CF412DB23786D39C2BFC2EA50742542C",
        "label": "ד\"ר לליב לילך כדר | כללית | מרכז לרפואה יועצת - אלרגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: *2700 | ID: CF412DB23786D39C2BFC2EA50742542C",
        "key": "CF412DB23786D39C2BFC2EA50742542C - מרכז לרפואה יועצת - אלרגיה - אשקלון"
    },
    {
        "id": "ד\"ר סטנלי ניזניק",
        "serviceType": "כללית",
        "doctorId": "2BC72BB523919044D120E71601E043C8",
        "label": "ד\"ר סטנלי ניזניק | כללית | עזרא - בני ברק | עזרא 11, בני ברק, קומה 1, חניה ב 2- | טל: *2700 | ID: 2BC72BB523919044D120E71601E043C8",
        "key": "2BC72BB523919044D120E71601E043C8 - עזרא - בני ברק"
    },
    {
        "id": "ד\"ר סיריל יופה",
        "serviceType": "כללית",
        "doctorId": "2BF4CFD5BD2B473AF9FBEC1752C30350",
        "label": "ד\"ר סיריל יופה | כללית | ילדים - קרית מלאכי | ז'בוטינסקי 22, קרית מלאכי, בניין בית גיל | טל: 08-6425120, *2700 | ID: 2BF4CFD5BD2B473AF9FBEC1752C30350",
        "key": "2BF4CFD5BD2B473AF9FBEC1752C30350 - ילדים - קרית מלאכי"
    },
    {
        "id": "ד\"ר סיריל יופה",
        "serviceType": "כללית",
        "doctorId": "2BF4CFD5BD2B473AF9FBEC1752C30350",
        "label": "ד\"ר סיריל יופה | כללית | מרכז בריאות הילד - לוד | שדרות דוד המלך 2, לוד | טל: 08-9770006 | ID: 2BF4CFD5BD2B473AF9FBEC1752C30350",
        "key": "2BF4CFD5BD2B473AF9FBEC1752C30350 - מרכז בריאות הילד - לוד"
    },
    {
        "id": "ד\"ר סיריל יופה",
        "serviceType": "כללית",
        "doctorId": "2BF4CFD5BD2B473AF9FBEC1752C30350",
        "label": "ד\"ר סיריל יופה | כללית | מרכז בריאות הילד - רמלה | שדרות דוד רזיאל 1, רמלה, קניון עזריאלי -רמלה | טל: 08-9773131, *2700 | ID: 2BF4CFD5BD2B473AF9FBEC1752C30350",
        "key": "2BF4CFD5BD2B473AF9FBEC1752C30350 - מרכז בריאות הילד - רמלה"
    },
    {
        "id": "ד\"ר רונן שביט",
        "serviceType": "כללית",
        "doctorId": "37D234C35180E39C737142777DE9D836",
        "label": "ד\"ר רונן שביט | כללית | קניון הכיכר - פתח תקווה | העצמאות 63, פתח תקווה | טל: *2700 | ID: 37D234C35180E39C737142777DE9D836",
        "key": "37D234C35180E39C737142777DE9D836 - קניון הכיכר - פתח תקווה"
    },
    {
        "id": "ד\"ר שרון פולקוב",
        "serviceType": "כללית",
        "doctorId": "0778A0930AE79BFCC628BCB317A8F3B6",
        "label": "ד\"ר שרון פולקוב | כללית | ילדים - קרית מלאכי | ז'בוטינסקי 22, קרית מלאכי, בניין בית גיל | טל: 08-6425120, *2700 | ID: 0778A0930AE79BFCC628BCB317A8F3B6",
        "key": "0778A0930AE79BFCC628BCB317A8F3B6 - ילדים - קרית מלאכי"
    },
    {
        "id": "פרופ' מנחם רותם",
        "serviceType": "כללית",
        "doctorId": "1E7192DE88708D75563486E56CCF3196",
        "label": "פרופ' מנחם רותם | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 1E7192DE88708D75563486E56CCF3196",
        "key": "1E7192DE88708D75563486E56CCF3196 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית |  | אילת, במרכז בריאות הילד שחמון | טל: *2700, 076-8629021 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 -"
    }
];
