export const AVAILABLE_DOCTORS = [
    {
        "id": "גב' אורטל ג'אן",
        "serviceType": "כללית",
        "doctorId": "2D28CEDB23EB094EB53574245AFBFEC3",
        "label": "גב' אורטל ג'אן | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה שנייה , סמוך לתחנה מרכזית | טל: *2700 | ID: 2D28CEDB23EB094EB53574245AFBFEC3",
        "key": "2D28CEDB23EB094EB53574245AFBFEC3 -"
    },
    {
        "id": "גב' אורטל ג'אן",
        "serviceType": "כללית",
        "doctorId": "2D28CEDB23EB094EB53574245AFBFEC3",
        "label": "גב' אורטל ג'אן | כללית | מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 25, M טאוור קומה 25 | טל: *2700 | ID: 2D28CEDB23EB094EB53574245AFBFEC3",
        "key": "2D28CEDB23EB094EB53574245AFBFEC3 - מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע"
    },
    {
        "id": "גב' אירינה ורנובסקי",
        "serviceType": "כללית",
        "doctorId": "2CD010AEDA033F21076F66397670E484",
        "label": "גב' אירינה ורנובסקי | כללית | מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 25, M טאוור קומה 25 | טל: *2700 | ID: 2CD010AEDA033F21076F66397670E484",
        "key": "2CD010AEDA033F21076F66397670E484 - מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע"
    },
    {
        "id": "גב' אירינה שצ'טניקוב",
        "serviceType": "כללית",
        "doctorId": "8953AF910B5C0258716F516251C67F22",
        "label": "גב' אירינה שצ'טניקוב | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה שנייה , סמוך לתחנה מרכזית | טל: *2700 | ID: 8953AF910B5C0258716F516251C67F22",
        "key": "8953AF910B5C0258716F516251C67F22 -"
    },
    {
        "id": "גב' נונה גיל",
        "serviceType": "כללית",
        "doctorId": "F8AF8D779F3080F027C39F15A1055B94",
        "label": "גב' נונה גיל | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: לא נדרש זימון | ID: F8AF8D779F3080F027C39F15A1055B94",
        "key": "F8AF8D779F3080F027C39F15A1055B94 - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "גב' ראנין זבידאת",
        "serviceType": "כללית",
        "doctorId": "903819452C89951F3B16D237391E669E",
        "label": "גב' ראנין זבידאת | כללית | כרמיאל מקצועית - קרדיולוגיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700 | ID: 903819452C89951F3B16D237391E669E",
        "key": "903819452C89951F3B16D237391E669E - כרמיאל מקצועית - קרדיולוגיה"
    },
    {
        "id": "גב' רוני מלכינסון",
        "serviceType": "כללית",
        "doctorId": "08F74CFD4E192BA3D5736901BD118B78",
        "label": "גב' רוני מלכינסון | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: 04-8787849 | ID: 08F74CFD4E192BA3D5736901BD118B78",
        "key": "08F74CFD4E192BA3D5736901BD118B78 - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אבי ארונוביץ",
        "serviceType": "כללית",
        "doctorId": "E7C8B45F9123511FA031879D5CCD068F",
        "label": "ד\"ר אבי ארונוביץ | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700 | ID: E7C8B45F9123511FA031879D5CCD068F",
        "key": "E7C8B45F9123511FA031879D5CCD068F - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר אביב ברגר",
        "serviceType": "כללית",
        "doctorId": "7CC3F95A88227BA60BCA6ED1D761FE10",
        "label": "ד\"ר אביב ברגר | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה שנייה , סמוך לתחנה מרכזית | טל: *2700 | ID: 7CC3F95A88227BA60BCA6ED1D761FE10",
        "key": "7CC3F95A88227BA60BCA6ED1D761FE10 -"
    },
    {
        "id": "ד\"ר אביב ברגר",
        "serviceType": "כללית",
        "doctorId": "7CC3F95A88227BA60BCA6ED1D761FE10",
        "label": "ד\"ר אביב ברגר | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: 7CC3F95A88227BA60BCA6ED1D761FE10",
        "key": "7CC3F95A88227BA60BCA6ED1D761FE10 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר אביב ברגר",
        "serviceType": "כללית",
        "doctorId": "7CC3F95A88227BA60BCA6ED1D761FE10",
        "label": "ד\"ר אביב ברגר | כללית | מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 25, M טאוור קומה 25 | טל: *2700 | ID: 7CC3F95A88227BA60BCA6ED1D761FE10",
        "key": "7CC3F95A88227BA60BCA6ED1D761FE10 - מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר אביבה לויטס",
        "serviceType": "מושלם",
        "doctorId": "DAB5D0C1F81FD58864B9161019933E21",
        "label": "ד\"ר אביבה לויטס | מושלם | ד\"ר לויטס אביבה - באר שבע | שד רגר יצחק 11, באר שבע | טל: 08-6278151 | ID: DAB5D0C1F81FD58864B9161019933E21",
        "key": "DAB5D0C1F81FD58864B9161019933E21 - ד\"ר לויטס אביבה - באר שבע"
    },
    {
        "id": "ד\"ר אביגדור בר",
        "serviceType": "כללית",
        "doctorId": "B62FCC852C8F2F5611A3C74B50A1A9F1",
        "label": "ד\"ר אביגדור בר | כללית | מכון הלב - נתניה | דוד רמז 16, נתניה, קומה ב, קומה ב | טל: *2700, כללית און־ליין | ID: B62FCC852C8F2F5611A3C74B50A1A9F1",
        "key": "B62FCC852C8F2F5611A3C74B50A1A9F1 - מכון הלב - נתניה"
    },
    {
        "id": "ד\"ר אביטל פורטר",
        "serviceType": "מושלם",
        "doctorId": "9404C1CA5AEFE8860B00E1F411691400",
        "label": "ד\"ר אביטל פורטר | מושלם | ד\"ר פורטר אביטל - כפר סבא | דרך השרון 810, כפר סבא | טל: 09-7441155 | ID: 9404C1CA5AEFE8860B00E1F411691400",
        "key": "9404C1CA5AEFE8860B00E1F411691400 - ד\"ר פורטר אביטל - כפר סבא"
    },
    {
        "id": "ד\"ר אביטל פורטר",
        "serviceType": "מושלם",
        "doctorId": "9404C1CA5AEFE8860B00E1F411691400",
        "label": "ד\"ר אביטל פורטר | מושלם | ד\"ר פורטר אביטל - תל אביב - יפו | אחימאיר אבא 18, תל אביב יפו | טל: 03-7946444 | ID: 9404C1CA5AEFE8860B00E1F411691400",
        "key": "9404C1CA5AEFE8860B00E1F411691400 - ד\"ר פורטר אביטל - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אברהם ברוך וגשל",
        "serviceType": "כללית",
        "doctorId": "93B3D826D4E6EADED94222D38A3BB777",
        "label": "ד\"ר אברהם ברוך וגשל | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: *2700 | ID: 93B3D826D4E6EADED94222D38A3BB777",
        "key": "93B3D826D4E6EADED94222D38A3BB777 - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר אברהם שווארץ",
        "serviceType": "מושלם",
        "doctorId": "34EB9F7BD2F96003EAD4A0CB0721F712",
        "label": "ד\"ר אברהם שווארץ | מושלם | ד\"ר שווארץ אברהם - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 34EB9F7BD2F96003EAD4A0CB0721F712",
        "key": "34EB9F7BD2F96003EAD4A0CB0721F712 - ד\"ר שווארץ אברהם - ירושלים"
    },
    {
        "id": "ד\"ר אבשלום כהן",
        "serviceType": "כללית",
        "doctorId": "61804C4C07CB08AFC728636CCED2D8F0",
        "label": "ד\"ר אבשלום כהן | כללית | מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 25, M טאוור קומה 25 | טל: *2700 | ID: 61804C4C07CB08AFC728636CCED2D8F0",
        "key": "61804C4C07CB08AFC728636CCED2D8F0 - מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר אהוד צבי רוזנר",
        "serviceType": "מושלם",
        "doctorId": "E258B4D6FF6FDAA2FE940818626A7CAD",
        "label": "ד\"ר אהוד צבי רוזנר | מושלם | ד\"ר רוזנר אהוד צבי - עפולה | אוסישקין 9, עפולה | טל: 04-6592777 | ID: E258B4D6FF6FDAA2FE940818626A7CAD",
        "key": "E258B4D6FF6FDAA2FE940818626A7CAD - ד\"ר רוזנר אהוד צבי - עפולה"
    },
    {
        "id": "ד\"ר אהוד קדמון",
        "serviceType": "כללית",
        "doctorId": "F6FF49B60BAC9FF4D107D6DDB4F94F03",
        "label": "ד\"ר אהוד קדמון | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: F6FF49B60BAC9FF4D107D6DDB4F94F03",
        "key": "F6FF49B60BAC9FF4D107D6DDB4F94F03 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר אהוד קדמון",
        "serviceType": "כללית",
        "doctorId": "F6FF49B60BAC9FF4D107D6DDB4F94F03",
        "label": "ד\"ר אהוד קדמון | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: 03-7381100 | ID: F6FF49B60BAC9FF4D107D6DDB4F94F03",
        "key": "F6FF49B60BAC9FF4D107D6DDB4F94F03 - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "ד\"ר אהוד רגב",
        "serviceType": "מושלם",
        "doctorId": "C69725EFA68F552A09B4B18A8FF6D29A",
        "label": "ד\"ר אהוד רגב | מושלם | ד\"ר רגב אהוד - הרצליה | החושלים 8, הרצליה | טל: 09-9592555 | ID: C69725EFA68F552A09B4B18A8FF6D29A",
        "key": "C69725EFA68F552A09B4B18A8FF6D29A - ד\"ר רגב אהוד - הרצליה"
    },
    {
        "id": "ד\"ר אהרון בסביץ",
        "serviceType": "כללית",
        "doctorId": "01F02DA2E90243ADAB5602CCDD32F2FB",
        "label": "ד\"ר אהרון בסביץ | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה שנייה , סמוך לתחנה מרכזית | טל: *2700 | ID: 01F02DA2E90243ADAB5602CCDD32F2FB",
        "key": "01F02DA2E90243ADAB5602CCDD32F2FB -"
    },
    {
        "id": "ד\"ר אהרון בסביץ",
        "serviceType": "כללית",
        "doctorId": "01F02DA2E90243ADAB5602CCDD32F2FB",
        "label": "ד\"ר אהרון בסביץ | כללית | מרכז לרפואה יועצת - קרדיולוגיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700 | ID: 01F02DA2E90243ADAB5602CCDD32F2FB",
        "key": "01F02DA2E90243ADAB5602CCDD32F2FB - מרכז לרפואה יועצת - קרדיולוגיה - קרית גת"
    },
    {
        "id": "ד\"ר אהרון גליק",
        "serviceType": "מושלם",
        "doctorId": "73A9B2B8922627FC7FAD4563E52D4379",
        "label": "ד\"ר אהרון גליק | מושלם | ד\"ר גליק אהרון - גבעת שמואל | הנשיא 7562, גבעת שמואל | טל: 03-5325675, 054-4417636 | ID: 73A9B2B8922627FC7FAD4563E52D4379",
        "key": "73A9B2B8922627FC7FAD4563E52D4379 - ד\"ר גליק אהרון - גבעת שמואל"
    },
    {
        "id": "ד\"ר אהרון מדינה",
        "serviceType": "כללית",
        "doctorId": "77B2FC3AF6305B228D05CABF9EF16FF5",
        "label": "ד\"ר אהרון מדינה | כללית | רמת אשכול - קרדיולוגיה - ירושלים | פארן 12, ירושלים, קומה 1 | טל: 02-5889533 | ID: 77B2FC3AF6305B228D05CABF9EF16FF5",
        "key": "77B2FC3AF6305B228D05CABF9EF16FF5 - רמת אשכול - קרדיולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר אהרון מדינה",
        "serviceType": "מושלם",
        "doctorId": "77B2FC3AF6305B228D05CABF9EF16FF5",
        "label": "ד\"ר אהרון מדינה | מושלם | ד\"ר מדינה אהרון - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 77B2FC3AF6305B228D05CABF9EF16FF5",
        "key": "77B2FC3AF6305B228D05CABF9EF16FF5 - ד\"ר מדינה אהרון - ירושלים"
    },
    {
        "id": "ד\"ר אולגה זיאבקין",
        "serviceType": "כללית",
        "doctorId": "6A51C1DA04AB3130544018D602C84E3A",
        "label": "ד\"ר אולגה זיאבקין | כללית | מכון הלב - נתניה | דוד רמז 16, נתניה, קומה ב, קומה ב | טל: *2700, כללית און־ליין | ID: 6A51C1DA04AB3130544018D602C84E3A",
        "key": "6A51C1DA04AB3130544018D602C84E3A - מכון הלב - נתניה"
    },
    {
        "id": "ד\"ר אולגה זיאבקין",
        "serviceType": "כללית",
        "doctorId": "6A51C1DA04AB3130544018D602C84E3A",
        "label": "ד\"ר אולגה זיאבקין | כללית | קיראון - קריית אונו | השיקמה 2, קרית אונו | טל: *2700 | ID: 6A51C1DA04AB3130544018D602C84E3A",
        "key": "6A51C1DA04AB3130544018D602C84E3A - קיראון - קריית אונו"
    },
    {
        "id": "ד\"ר אוסבלדו סלוצקי",
        "serviceType": "כללית",
        "doctorId": "A47B7EDA9FA021A3AA51B06970FEC732",
        "label": "ד\"ר אוסבלדו סלוצקי | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה שנייה , סמוך לתחנה מרכזית | טל: *2700 | ID: A47B7EDA9FA021A3AA51B06970FEC732",
        "key": "A47B7EDA9FA021A3AA51B06970FEC732 -"
    },
    {
        "id": "ד\"ר אוסבלדו סלוצקי",
        "serviceType": "כללית",
        "doctorId": "A47B7EDA9FA021A3AA51B06970FEC732",
        "label": "ד\"ר אוסבלדו סלוצקי | כללית | מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 25, M טאוור קומה 25 | טל: *2700 | ID: A47B7EDA9FA021A3AA51B06970FEC732",
        "key": "A47B7EDA9FA021A3AA51B06970FEC732 - מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר אופיר פריזלר",
        "serviceType": "כללית",
        "doctorId": "6B913B0978BDC44028019466702C029D",
        "label": "ד\"ר אופיר פריזלר | כללית | מכון הלב - נתניה | דוד רמז 16, נתניה, קומה ב, קומה ב | טל: *2700 | ID: 6B913B0978BDC44028019466702C029D",
        "key": "6B913B0978BDC44028019466702C029D - מכון הלב - נתניה"
    },
    {
        "id": "ד\"ר אחמד אשקיר",
        "serviceType": "כללית",
        "doctorId": "38739CF75567050801878D5E49312289",
        "label": "ד\"ר אחמד אשקיר | כללית | שייח ג'ראח - מרכז בריאות הילד - ירושלים | קלרמון גאנו 5, ירושלים, קומה 3 | טל: *2700 | ID: 38739CF75567050801878D5E49312289",
        "key": "38739CF75567050801878D5E49312289 - שייח ג'ראח - מרכז בריאות הילד - ירושלים"
    },
    {
        "id": "ד\"ר אחמד חסאן",
        "serviceType": "כללית",
        "doctorId": "FF99C5A215222F817A38387EA54D4E35",
        "label": "ד\"ר אחמד חסאן | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: FF99C5A215222F817A38387EA54D4E35",
        "key": "FF99C5A215222F817A38387EA54D4E35 - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר איאס קאסם",
        "serviceType": "כללית",
        "doctorId": "5F15E4F7A2EB4D95A217D72084CF33C2",
        "label": "ד\"ר איאס קאסם | כללית | אום אל פחם - קרדיולוגיה | אום אל פחם, קניון אלהרם- ראשי | טל: *2700, כללית און־ליין | ID: 5F15E4F7A2EB4D95A217D72084CF33C2",
        "key": "5F15E4F7A2EB4D95A217D72084CF33C2 - אום אל פחם - קרדיולוגיה"
    },
    {
        "id": "ד\"ר איאס קאסם",
        "serviceType": "כללית",
        "doctorId": "5F15E4F7A2EB4D95A217D72084CF33C2",
        "label": "ד\"ר איאס קאסם | כללית | דגני - מכון הלב - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700 | ID: 5F15E4F7A2EB4D95A217D72084CF33C2",
        "key": "5F15E4F7A2EB4D95A217D72084CF33C2 - דגני - מכון הלב - חדרה"
    },
    {
        "id": "ד\"ר איאס קאסם",
        "serviceType": "כללית",
        "doctorId": "5F15E4F7A2EB4D95A217D72084CF33C2",
        "label": "ד\"ר איאס קאסם | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700, כללית און־ליין | ID: 5F15E4F7A2EB4D95A217D72084CF33C2",
        "key": "5F15E4F7A2EB4D95A217D72084CF33C2 - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר איאס קאסם",
        "serviceType": "מושלם",
        "doctorId": "5F15E4F7A2EB4D95A217D72084CF33C2",
        "label": "ד\"ר איאס קאסם | מושלם | ד\"ר קאסם איאס - קלנסווה | אל-זיתון, קלנסווה | טל: 050-6246882 | ID: 5F15E4F7A2EB4D95A217D72084CF33C2",
        "key": "5F15E4F7A2EB4D95A217D72084CF33C2 - ד\"ר קאסם איאס - קלנסווה"
    },
    {
        "id": "ד\"ר איאס קאסם",
        "serviceType": "מושלם",
        "doctorId": "5F15E4F7A2EB4D95A217D72084CF33C2",
        "label": "ד\"ר איאס קאסם | מושלם | ד\"ר קאסם איאס - רהט | חטין 942, רהט | טל: 08-6107070 | ID: 5F15E4F7A2EB4D95A217D72084CF33C2",
        "key": "5F15E4F7A2EB4D95A217D72084CF33C2 - ד\"ר קאסם איאס - רהט"
    },
    {
        "id": "ד\"ר איהאב ח'טיב",
        "serviceType": "כללית",
        "doctorId": "3F2A8F48551CD70A1E9EB4A78DC1F10C",
        "label": "ד\"ר איהאב ח'טיב | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 3F2A8F48551CD70A1E9EB4A78DC1F10C",
        "key": "3F2A8F48551CD70A1E9EB4A78DC1F10C - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר איהאב ח'טיב",
        "serviceType": "כללית",
        "doctorId": "3F2A8F48551CD70A1E9EB4A78DC1F10C",
        "label": "ד\"ר איהאב ח'טיב | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: 3F2A8F48551CD70A1E9EB4A78DC1F10C",
        "key": "3F2A8F48551CD70A1E9EB4A78DC1F10C - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר איהאב ח'טיב",
        "serviceType": "כללית",
        "doctorId": "3F2A8F48551CD70A1E9EB4A78DC1F10C",
        "label": "ד\"ר איהאב ח'טיב | כללית | קצרין | שיאון, קצרין | טל: *2700 | ID: 3F2A8F48551CD70A1E9EB4A78DC1F10C",
        "key": "3F2A8F48551CD70A1E9EB4A78DC1F10C - קצרין"
    },
    {
        "id": "ד\"ר איליה מיכאלי",
        "serviceType": "כללית",
        "doctorId": "5B7CE571E6A5A26D216EBC507180DE50",
        "label": "ד\"ר איליה מיכאלי | כללית | בתימון - קרדיולוגיה - בת ים | הרב ניסנבאום 33, בת ים, קומה 3, מכון הלב | טל: 03-5556555, *2700 | ID: 5B7CE571E6A5A26D216EBC507180DE50",
        "key": "5B7CE571E6A5A26D216EBC507180DE50 - בתימון - קרדיולוגיה - בת ים"
    },
    {
        "id": "ד\"ר אילן עמוס מרקושמר",
        "serviceType": "כללית",
        "doctorId": "7964AE9828EF2949273770B9BF8C75CC",
        "label": "ד\"ר אילן עמוס מרקושמר | כללית | המרכז לרפואה יועצת - מכון הלב - חולון | נעמי שמר 15, חולון, קומה 3, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471225, *2700 | ID: 7964AE9828EF2949273770B9BF8C75CC",
        "key": "7964AE9828EF2949273770B9BF8C75CC - המרכז לרפואה יועצת - מכון הלב - חולון"
    },
    {
        "id": "ד\"ר אילת שאואר",
        "serviceType": "כללית",
        "doctorId": "6E01FEA6C040E644B2A6069CF699A536",
        "label": "ד\"ר אילת שאואר | כללית | רמת אשכול - קרדיולוגיה - ירושלים | פארן 12, ירושלים, קומה 1 | טל: 02-5889533 | ID: 6E01FEA6C040E644B2A6069CF699A536",
        "key": "6E01FEA6C040E644B2A6069CF699A536 - רמת אשכול - קרדיולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר אילת שאואר",
        "serviceType": "מושלם",
        "doctorId": "6E01FEA6C040E644B2A6069CF699A536",
        "label": "ד\"ר אילת שאואר | מושלם | ד\"ר שאואר אילת - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 6E01FEA6C040E644B2A6069CF699A536",
        "key": "6E01FEA6C040E644B2A6069CF699A536 - ד\"ר שאואר אילת - ירושלים"
    },
    {
        "id": "ד\"ר איריס אפטוביצר",
        "serviceType": "מושלם",
        "doctorId": "035C41A339491EEFD9ABB482BD7D78C1",
        "label": "ד\"ר איריס אפטוביצר | מושלם | ד\"ר אפטוביצר איריס - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 035C41A339491EEFD9ABB482BD7D78C1",
        "key": "035C41A339491EEFD9ABB482BD7D78C1 - ד\"ר אפטוביצר איריס - ירושלים"
    },
    {
        "id": "ד\"ר איריס כהן",
        "serviceType": "מושלם",
        "doctorId": "A4CF9E7157DD8338CEA1CE0A812D94A5",
        "label": "ד\"ר איריס כהן | מושלם | ד\"ר כהן איריס - ירושלים | ירושלים | טל: 02-6778899 | ID: A4CF9E7157DD8338CEA1CE0A812D94A5",
        "key": "A4CF9E7157DD8338CEA1CE0A812D94A5 - ד\"ר כהן איריס - ירושלים"
    },
    {
        "id": "ד\"ר אירן קרוצ'ין",
        "serviceType": "כללית",
        "doctorId": "4A7C259F58678208DEC48D59392491F9",
        "label": "ד\"ר אירן קרוצ'ין | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: 4A7C259F58678208DEC48D59392491F9",
        "key": "4A7C259F58678208DEC48D59392491F9 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר אכרם אבו פול",
        "serviceType": "מושלם",
        "doctorId": "13235C2BECB4C2810D0058E8889D4CDB",
        "label": "ד\"ר אכרם אבו פול | מושלם | ד\"ר אבו פול אכרם - נצרת | נצרת | טל: אין טלפון | ID: 13235C2BECB4C2810D0058E8889D4CDB",
        "key": "13235C2BECB4C2810D0058E8889D4CDB - ד\"ר אבו פול אכרם - נצרת"
    },
    {
        "id": "ד\"ר אלדד רחביה",
        "serviceType": "מושלם",
        "doctorId": "1E61C40B53373B07B0CF631ACAFC07C9",
        "label": "ד\"ר אלדד רחביה | מושלם | ד\"ר רחביה אלדד - הוד השרון | הבנים 14, הוד השרון | טל: 09-7480062, 054-4610932 | ID: 1E61C40B53373B07B0CF631ACAFC07C9",
        "key": "1E61C40B53373B07B0CF631ACAFC07C9 - ד\"ר רחביה אלדד - הוד השרון"
    },
    {
        "id": "ד\"ר אלה הניה יהוד",
        "serviceType": "כללית",
        "doctorId": "BAF870ED2BEC69CF033CF8142A373963",
        "label": "ד\"ר אלה הניה יהוד | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה שנייה , סמוך לתחנה מרכזית | טל: *2700 | ID: BAF870ED2BEC69CF033CF8142A373963",
        "key": "BAF870ED2BEC69CF033CF8142A373963 -"
    },
    {
        "id": "ד\"ר אלה הניה יהוד",
        "serviceType": "כללית",
        "doctorId": "BAF870ED2BEC69CF033CF8142A373963",
        "label": "ד\"ר אלה הניה יהוד | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: BAF870ED2BEC69CF033CF8142A373963",
        "key": "BAF870ED2BEC69CF033CF8142A373963 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר אלחנדרו סולודקי",
        "serviceType": "מושלם",
        "doctorId": "30D095504EB7E512B35AC3E3533259DF",
        "label": "ד\"ר אלחנדרו סולודקי | מושלם | ד\"ר סולודקי אלחנדרו - כפר סבא | ויצמן 83, כפר סבא | טל: 054-4207964 | ID: 30D095504EB7E512B35AC3E3533259DF",
        "key": "30D095504EB7E512B35AC3E3533259DF - ד\"ר סולודקי אלחנדרו - כפר סבא"
    },
    {
        "id": "ד\"ר אלחנדרו סולודקי",
        "serviceType": "מושלם",
        "doctorId": "30D095504EB7E512B35AC3E3533259DF",
        "label": "ד\"ר אלחנדרו סולודקי | מושלם | ד\"ר סולודקי אלחנדרו - תל אביב - יפו | ברודצקי 43, תל אביב יפו | טל: 054-4207964 | ID: 30D095504EB7E512B35AC3E3533259DF",
        "key": "30D095504EB7E512B35AC3E3533259DF - ד\"ר סולודקי אלחנדרו - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אלחנן ברוקהיימר",
        "serviceType": "כללית",
        "doctorId": "FABCCD4D0B389CAC0CBF3B379A58D0BF",
        "label": "ד\"ר אלחנן ברוקהיימר | כללית | מכון הלב - נתניה | דוד רמז 16, נתניה, קומה ב, קומה ב | טל: *2700, כללית און־ליין | ID: FABCCD4D0B389CAC0CBF3B379A58D0BF",
        "key": "FABCCD4D0B389CAC0CBF3B379A58D0BF - מכון הלב - נתניה"
    },
    {
        "id": "ד\"ר אליאס כנעאני",
        "serviceType": "כללית",
        "doctorId": "7B9C32876CBF1B26EA7EF65CA0750A4F",
        "label": "ד\"ר אליאס כנעאני | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: 7B9C32876CBF1B26EA7EF65CA0750A4F",
        "key": "7B9C32876CBF1B26EA7EF65CA0750A4F - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר אליאס עזאם",
        "serviceType": "כללית",
        "doctorId": "D5ED66E59169ABC7CD744C33C0C981E5",
        "label": "ד\"ר אליאס עזאם | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: D5ED66E59169ABC7CD744C33C0C981E5",
        "key": "D5ED66E59169ABC7CD744C33C0C981E5 - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר אליאס עזאם",
        "serviceType": "כללית",
        "doctorId": "D5ED66E59169ABC7CD744C33C0C981E5",
        "label": "ד\"ר אליאס עזאם | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: D5ED66E59169ABC7CD744C33C0C981E5",
        "key": "D5ED66E59169ABC7CD744C33C0C981E5 - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אליאס עזאם",
        "serviceType": "כללית",
        "doctorId": "D5ED66E59169ABC7CD744C33C0C981E5",
        "label": "ד\"ר אליאס עזאם | כללית | רופאים עצמאיים SMC - שפרעם | יוחנא בולוס אלת'אני, שפרעם, בית ראשון מצד שמאל. | טל: 04-9867267 | ID: D5ED66E59169ABC7CD744C33C0C981E5",
        "key": "D5ED66E59169ABC7CD744C33C0C981E5 - רופאים עצמאיים SMC - שפרעם"
    },
    {
        "id": "ד\"ר אלישע אוזן",
        "serviceType": "כללית",
        "doctorId": "20A574ECAD8FCB05FFC06AD96F4C6243",
        "label": "ד\"ר אלישע אוזן | כללית | המשלט - אי ספיקת לב ועירויים - בית שמש | המשלט 26, בית שמש, קומה כניסה | טל: 02-9901786 | ID: 20A574ECAD8FCB05FFC06AD96F4C6243",
        "key": "20A574ECAD8FCB05FFC06AD96F4C6243 - המשלט - אי ספיקת לב ועירויים - בית שמש"
    },
    {
        "id": "ד\"ר אלישע אוזן",
        "serviceType": "מושלם",
        "doctorId": "20A574ECAD8FCB05FFC06AD96F4C6243",
        "label": "ד\"ר אלישע אוזן | מושלם | ד\"ר אוזן אלישע - ירושלים | ירושלים | טל: 02-6778899 | ID: 20A574ECAD8FCB05FFC06AD96F4C6243",
        "key": "20A574ECAD8FCB05FFC06AD96F4C6243 - ד\"ר אוזן אלישע - ירושלים"
    },
    {
        "id": "ד\"ר אלכס שייפר",
        "serviceType": "כללית",
        "doctorId": "5823A7A9ACAAEE81DE272FC4A4DF0E09",
        "label": "ד\"ר אלכס שייפר | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: 5823A7A9ACAAEE81DE272FC4A4DF0E09",
        "key": "5823A7A9ACAAEE81DE272FC4A4DF0E09 -"
    },
    {
        "id": "ד\"ר אלכסנדר גוכמן",
        "serviceType": "כללית",
        "doctorId": "C43D0EFC6090DE2FAC53E8315FD0E3A4",
        "label": "ד\"ר אלכסנדר גוכמן | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה שנייה , סמוך לתחנה מרכזית | טל: *2700 | ID: C43D0EFC6090DE2FAC53E8315FD0E3A4",
        "key": "C43D0EFC6090DE2FAC53E8315FD0E3A4 -"
    },
    {
        "id": "ד\"ר אלכסנדר גוכמן",
        "serviceType": "כללית",
        "doctorId": "C43D0EFC6090DE2FAC53E8315FD0E3A4",
        "label": "ד\"ר אלכסנדר גוכמן | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: C43D0EFC6090DE2FAC53E8315FD0E3A4",
        "key": "C43D0EFC6090DE2FAC53E8315FD0E3A4 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר אלכסנדר גולדברג",
        "serviceType": "מושלם",
        "doctorId": "1435240EEB0596A7B16E3BFDBCFB0109",
        "label": "ד\"ר אלכסנדר גולדברג | מושלם | ד\"ר גולדברג אלכסנדר - כרמיאל | ההגנה 335, כרמיאל | טל: 04-9988771, 050-8434109 | ID: 1435240EEB0596A7B16E3BFDBCFB0109",
        "key": "1435240EEB0596A7B16E3BFDBCFB0109 - ד\"ר גולדברג אלכסנדר - כרמיאל"
    },
    {
        "id": "ד\"ר אלכסנדר לוי",
        "serviceType": "כללית",
        "doctorId": "9CD5C00E13986013E926CA1FC05F7103",
        "label": "ד\"ר אלכסנדר לוי | כללית | דגני - מכון הלב - חדרה | הרב עובדיה יוסף 7, חדרה | טל: 04-6328585, כללית און־ליין | ID: 9CD5C00E13986013E926CA1FC05F7103",
        "key": "9CD5C00E13986013E926CA1FC05F7103 - דגני - מכון הלב - חדרה"
    },
    {
        "id": "ד\"ר אלכסנדר לוי",
        "serviceType": "כללית",
        "doctorId": "9CD5C00E13986013E926CA1FC05F7103",
        "label": "ד\"ר אלכסנדר לוי | כללית | מכון הלב - נתניה | דוד רמז 16, נתניה, קומה ב, קומה ב | טל: 09-8608484 | ID: 9CD5C00E13986013E926CA1FC05F7103",
        "key": "9CD5C00E13986013E926CA1FC05F7103 - מכון הלב - נתניה"
    },
    {
        "id": "ד\"ר אלכסנדר פלדמן",
        "serviceType": "מושלם",
        "doctorId": "6C1B70246947458457B809ED6AD53045",
        "label": "ד\"ר אלכסנדר פלדמן | מושלם | ד\"ר פלדמן אלכסנדר - רמת ישי | הדקל 1, רמת ישי | טל: 04-9534657, 058-4717736 | ID: 6C1B70246947458457B809ED6AD53045",
        "key": "6C1B70246947458457B809ED6AD53045 - ד\"ר פלדמן אלכסנדר - רמת ישי"
    },
    {
        "id": "ד\"ר אלכסנדר פלדמן",
        "serviceType": "מושלם",
        "doctorId": "6C1B70246947458457B809ED6AD53045",
        "label": "ד\"ר אלכסנדר פלדמן | מושלם | ד\"ר פלדמן אלכסנדר - שמשית | שוהם 31, שמשית | טל: 058-4717736 | ID: 6C1B70246947458457B809ED6AD53045",
        "key": "6C1B70246947458457B809ED6AD53045 - ד\"ר פלדמן אלכסנדר - שמשית"
    },
    {
        "id": "ד\"ר אלכסנדר שטורמן",
        "serviceType": "מושלם",
        "doctorId": "98D35FAB9DDFDF5DB68A8C5E9F004623",
        "label": "ד\"ר אלכסנדר שטורמן | מושלם | ד\"ר שטורמן אלכסנדר - נהריה | הרצל 77, נהריה | טל: אין טלפון | ID: 98D35FAB9DDFDF5DB68A8C5E9F004623",
        "key": "98D35FAB9DDFDF5DB68A8C5E9F004623 - ד\"ר שטורמן אלכסנדר - נהריה"
    },
    {
        "id": "ד\"ר אמיל גולדשטיין",
        "serviceType": "כללית",
        "doctorId": "A67D84B577BC16CC759811A4B5ED8182",
        "label": "ד\"ר אמיל גולדשטיין | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700 | ID: A67D84B577BC16CC759811A4B5ED8182",
        "key": "A67D84B577BC16CC759811A4B5ED8182 - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "ד\"ר אמין חסן",
        "serviceType": "כללית",
        "doctorId": "A427E7CC841D7F92896518599B93AE9E",
        "label": "ד\"ר אמין חסן | כללית | כפר מנדא - מרכז מקצועי | כפר מנדא, בכניסה לכפר, מול בנק הפועלים | טל: *2700, כללית און־ליין | ID: A427E7CC841D7F92896518599B93AE9E",
        "key": "A427E7CC841D7F92896518599B93AE9E - כפר מנדא - מרכז מקצועי"
    },
    {
        "id": "ד\"ר אמין חסן",
        "serviceType": "כללית",
        "doctorId": "A427E7CC841D7F92896518599B93AE9E",
        "label": "ד\"ר אמין חסן | כללית | מגדלי נצרת - מכון הלב | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700 | ID: A427E7CC841D7F92896518599B93AE9E",
        "key": "A427E7CC841D7F92896518599B93AE9E - מגדלי נצרת - מכון הלב"
    },
    {
        "id": "ד\"ר אמין חסן",
        "serviceType": "כללית",
        "doctorId": "A427E7CC841D7F92896518599B93AE9E",
        "label": "ד\"ר אמין חסן | כללית | מרכז רפואי הגליל - סח'נין | אלגליל 91, סח'נין, מרכז רפואי הגליל- כביש ראשי סכנין - מול סלקום | טל: 04-6743222, 04-6746371, 04-6740576 | ID: A427E7CC841D7F92896518599B93AE9E",
        "key": "A427E7CC841D7F92896518599B93AE9E - מרכז רפואי הגליל - סח'נין"
    },
    {
        "id": "ד\"ר אמיר חאים",
        "serviceType": "כללית",
        "doctorId": "8077163C8CE0B64F9C12DDC7FC1D5E44",
        "label": "ד\"ר אמיר חאים | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: 8077163C8CE0B64F9C12DDC7FC1D5E44",
        "key": "8077163C8CE0B64F9C12DDC7FC1D5E44 -"
    },
    {
        "id": "ד\"ר אמיר חאים",
        "serviceType": "כללית",
        "doctorId": "8077163C8CE0B64F9C12DDC7FC1D5E44",
        "label": "ד\"ר אמיר חאים | כללית | מרכז לרפואה יועצת - קרדיולוגיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 8077163C8CE0B64F9C12DDC7FC1D5E44",
        "key": "8077163C8CE0B64F9C12DDC7FC1D5E44 - מרכז לרפואה יועצת - קרדיולוגיה - קרית גת"
    },
    {
        "id": "ד\"ר אמיר חאים",
        "serviceType": "כללית",
        "doctorId": "8077163C8CE0B64F9C12DDC7FC1D5E44",
        "label": "ד\"ר אמיר חאים | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 8077163C8CE0B64F9C12DDC7FC1D5E44",
        "key": "8077163C8CE0B64F9C12DDC7FC1D5E44 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר אמיר יואב אורלב",
        "serviceType": "מושלם",
        "doctorId": "B325B03D8ECA26C6017111A3A52DC9CF",
        "label": "ד\"ר אמיר יואב אורלב | מושלם | ד\"ר אורלב אמיר יואב - ירושלים | בייט שמואל 12, ירושלים | טל: 02-9555999 | ID: B325B03D8ECA26C6017111A3A52DC9CF",
        "key": "B325B03D8ECA26C6017111A3A52DC9CF - ד\"ר אורלב אמיר יואב - ירושלים"
    },
    {
        "id": "ד\"ר אמנון איתן",
        "serviceType": "כללית",
        "doctorId": "12E33DD1028950B6344836DFD8889F82",
        "label": "ד\"ר אמנון איתן | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 12E33DD1028950B6344836DFD8889F82",
        "key": "12E33DD1028950B6344836DFD8889F82 - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אסטחיק אוגניאן",
        "serviceType": "כללית",
        "doctorId": "9A79F5F8D38783439A2D281BF8D5AD00",
        "label": "ד\"ר אסטחיק אוגניאן | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: 04-8787721 | ID: 9A79F5F8D38783439A2D281BF8D5AD00",
        "key": "9A79F5F8D38783439A2D281BF8D5AD00 - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אסעד חורי",
        "serviceType": "כללית",
        "doctorId": "1C4E54E96347F17F470471344443F1BA",
        "label": "ד\"ר אסעד חורי | כללית | מרכז רפואי הגליל - סח'נין | אלגליל 91, סח'נין, מרכז רפואי הגליל- כביש ראשי סכנין - מול סלקום | טל: 04-6743222, 04-6746371, 04-6740576 | ID: 1C4E54E96347F17F470471344443F1BA",
        "key": "1C4E54E96347F17F470471344443F1BA - מרכז רפואי הגליל - סח'נין"
    },
    {
        "id": "ד\"ר אסעד חורי",
        "serviceType": "כללית",
        "doctorId": "1C4E54E96347F17F470471344443F1BA",
        "label": "ד\"ר אסעד חורי | כללית | רופאים עצמאיים SMC - שפרעם | יוחנא בולוס אלת'אני, שפרעם, בית ראשון מצד שמאל. | טל: 04-9867267 | ID: 1C4E54E96347F17F470471344443F1BA",
        "key": "1C4E54E96347F17F470471344443F1BA - רופאים עצמאיים SMC - שפרעם"
    },
    {
        "id": "ד\"ר ארקדי טורובסקי",
        "serviceType": "כללית",
        "doctorId": "068881D8A81BDB525FF95249EA74EE9B",
        "label": "ד\"ר ארקדי טורובסקי | כללית | בתימון - קרדיולוגיה - בת ים | הרב ניסנבאום 33, בת ים, קומה 3, מכון הלב | טל: 03-5556555, *2700 | ID: 068881D8A81BDB525FF95249EA74EE9B",
        "key": "068881D8A81BDB525FF95249EA74EE9B - בתימון - קרדיולוגיה - בת ים"
    },
    {
        "id": "ד\"ר ארקדי טורובסקי",
        "serviceType": "כללית",
        "doctorId": "068881D8A81BDB525FF95249EA74EE9B",
        "label": "ד\"ר ארקדי טורובסקי | כללית | המרכז לרפואה יועצת - מכון הלב - חולון | נעמי שמר 15, חולון, קומה 3, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471225, 03-7471225, *2700, כללית און־ליין | ID: 068881D8A81BDB525FF95249EA74EE9B",
        "key": "068881D8A81BDB525FF95249EA74EE9B - המרכז לרפואה יועצת - מכון הלב - חולון"
    },
    {
        "id": "ד\"ר ארתור קרנר",
        "serviceType": "מושלם",
        "doctorId": "1405CD319D3004DE805704F09E2B8BB8",
        "label": "ד\"ר ארתור קרנר | מושלם | ד\"ר קרנר ארתור - חיפה | אינשטיין אלברט 139, חיפה | טל: אין טלפון | ID: 1405CD319D3004DE805704F09E2B8BB8",
        "key": "1405CD319D3004DE805704F09E2B8BB8 - ד\"ר קרנר ארתור - חיפה"
    },
    {
        "id": "ד\"ר אשרף אבו שקארה",
        "serviceType": "כללית",
        "doctorId": "5212E03CDA02F8F73690FFEEDAB4F1B5",
        "label": "ד\"ר אשרף אבו שקארה | כללית |  | ראמה, כביש ראשי ראמה | טל: *2700, 04-6202122, כללית און־ליין | ID: 5212E03CDA02F8F73690FFEEDAB4F1B5",
        "key": "5212E03CDA02F8F73690FFEEDAB4F1B5 -"
    },
    {
        "id": "ד\"ר אשרף אלעתאיקה",
        "serviceType": "כללית",
        "doctorId": "41A1B3EE014A9A5DA18134BA552A3FC7",
        "label": "ד\"ר אשרף אלעתאיקה | כללית | אלסלאמה - שגב שלום | שגב שלום, שכונה 8 מגרש 4 | טל: *2700, כללית און־ליין | ID: 41A1B3EE014A9A5DA18134BA552A3FC7",
        "key": "41A1B3EE014A9A5DA18134BA552A3FC7 - אלסלאמה - שגב שלום"
    },
    {
        "id": "ד\"ר אשרף אלעתאיקה",
        "serviceType": "כללית",
        "doctorId": "41A1B3EE014A9A5DA18134BA552A3FC7",
        "label": "ד\"ר אשרף אלעתאיקה | כללית | כסיפה א' | כסיפה, שכונה 24 בכניסה לכפר | טל: *2700 | ID: 41A1B3EE014A9A5DA18134BA552A3FC7",
        "key": "41A1B3EE014A9A5DA18134BA552A3FC7 - כסיפה א'"
    },
    {
        "id": "ד\"ר אשרף אלעתאיקה",
        "serviceType": "כללית",
        "doctorId": "41A1B3EE014A9A5DA18134BA552A3FC7",
        "label": "ד\"ר אשרף אלעתאיקה | כללית | מרכז לרפואה יועצת - דימונה | שדרות הרצל 233, דימונה, קומה קרקע, במרכז רפואי-ע\"ש מיראז' ליד תחנת מד\"א.באפליקצית ניווט יש לרשום בשדה חיפוש מרכז רפואי מיראז | טל: *2700, כללית און־ליין | ID: 41A1B3EE014A9A5DA18134BA552A3FC7",
        "key": "41A1B3EE014A9A5DA18134BA552A3FC7 - מרכז לרפואה יועצת - דימונה"
    },
    {
        "id": "ד\"ר אשרף אלעתאיקה",
        "serviceType": "כללית",
        "doctorId": "41A1B3EE014A9A5DA18134BA552A3FC7",
        "label": "ד\"ר אשרף אלעתאיקה | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: 41A1B3EE014A9A5DA18134BA552A3FC7",
        "key": "41A1B3EE014A9A5DA18134BA552A3FC7 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר אשרף אלעתאיקה",
        "serviceType": "כללית",
        "doctorId": "41A1B3EE014A9A5DA18134BA552A3FC7",
        "label": "ד\"ר אשרף אלעתאיקה | כללית | מרכז מומחים - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, בוויז לרשום ניווט למתחם פריז | טל: *2700 | ID: 41A1B3EE014A9A5DA18134BA552A3FC7",
        "key": "41A1B3EE014A9A5DA18134BA552A3FC7 - מרכז מומחים - נתיבות"
    },
    {
        "id": "ד\"ר אשרף אלעתאיקה",
        "serviceType": "כללית",
        "doctorId": "41A1B3EE014A9A5DA18134BA552A3FC7",
        "label": "ד\"ר אשרף אלעתאיקה | כללית | ערד | חן 24, ערד, קומה קרקע2 | טל: *2700 | ID: 41A1B3EE014A9A5DA18134BA552A3FC7",
        "key": "41A1B3EE014A9A5DA18134BA552A3FC7 - ערד"
    },
    {
        "id": "ד\"ר ג'ין מרק ווינשטיין",
        "serviceType": "כללית",
        "doctorId": "938CEF29CF652135D12276105DA51A5F",
        "label": "ד\"ר ג'ין מרק ווינשטיין | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה שנייה , סמוך לתחנה מרכזית | טל: 08-6770700 | ID: 938CEF29CF652135D12276105DA51A5F",
        "key": "938CEF29CF652135D12276105DA51A5F -"
    },
    {
        "id": "ד\"ר ג'ירוס שחאדה",
        "serviceType": "כללית",
        "doctorId": "80DFE711B5EB4CEC28F8E28C802ED324",
        "label": "ד\"ר ג'ירוס שחאדה | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 80DFE711B5EB4CEC28F8E28C802ED324",
        "key": "80DFE711B5EB4CEC28F8E28C802ED324 - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר ג'ירוס שחאדה",
        "serviceType": "כללית",
        "doctorId": "80DFE711B5EB4CEC28F8E28C802ED324",
        "label": "ד\"ר ג'ירוס שחאדה | כללית | עכו מקצועית - קרדיולוגיה | העצמאות 68, עכו | טל: *2700 | ID: 80DFE711B5EB4CEC28F8E28C802ED324",
        "key": "80DFE711B5EB4CEC28F8E28C802ED324 - עכו מקצועית - קרדיולוגיה"
    },
    {
        "id": "ד\"ר ג'ירוס שחאדה",
        "serviceType": "כללית",
        "doctorId": "80DFE711B5EB4CEC28F8E28C802ED324",
        "label": "ד\"ר ג'ירוס שחאדה | כללית | רופאים עצמאיים SMC - שפרעם | יוחנא בולוס אלת'אני, שפרעם, בית ראשון מצד שמאל. | טל: 04-9867267 | ID: 80DFE711B5EB4CEC28F8E28C802ED324",
        "key": "80DFE711B5EB4CEC28F8E28C802ED324 - רופאים עצמאיים SMC - שפרעם"
    },
    {
        "id": "ד\"ר גור אריה יהודה מיינצר",
        "serviceType": "כללית",
        "doctorId": "19C7C19B0BC2F1806E2F4FDEDBA513C9",
        "label": "ד\"ר גור אריה יהודה מיינצר | כללית |  | דרך משה פלימן 8, חיפה, נאות פרס - קניון קסטרא | טל: *2700, כללית און־ליין | ID: 19C7C19B0BC2F1806E2F4FDEDBA513C9",
        "key": "19C7C19B0BC2F1806E2F4FDEDBA513C9 -"
    },
    {
        "id": "ד\"ר גור אריה יהודה מיינצר",
        "serviceType": "כללית",
        "doctorId": "19C7C19B0BC2F1806E2F4FDEDBA513C9",
        "label": "ד\"ר גור אריה יהודה מיינצר | כללית | מכון הלב נהריה | אירית 2, נהריה, קומה קרקע, מכון הלב ממוקם בקניון הצפון קומה 2- מספר חנויות ליד מכון מור. | טל: *2700, כללית און־ליין | ID: 19C7C19B0BC2F1806E2F4FDEDBA513C9",
        "key": "19C7C19B0BC2F1806E2F4FDEDBA513C9 - מכון הלב נהריה"
    },
    {
        "id": "ד\"ר גיא שמואל הבר",
        "serviceType": "כללית",
        "doctorId": "BA3FC9FA456E8AE5CBC32EC38B71C1FE",
        "label": "ד\"ר גיא שמואל הבר | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: BA3FC9FA456E8AE5CBC32EC38B71C1FE",
        "key": "BA3FC9FA456E8AE5CBC32EC38B71C1FE - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר גל סלע",
        "serviceType": "כללית",
        "doctorId": "7154E0D006BE13340DCCF2A25C4BB9C4",
        "label": "ד\"ר גל סלע | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 7154E0D006BE13340DCCF2A25C4BB9C4",
        "key": "7154E0D006BE13340DCCF2A25C4BB9C4 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר גנדי צ'אוסובסקי",
        "serviceType": "כללית",
        "doctorId": "6482AEB1F95EE95981B3193108D1E139",
        "label": "ד\"ר גנדי צ'אוסובסקי | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: 6482AEB1F95EE95981B3193108D1E139",
        "key": "6482AEB1F95EE95981B3193108D1E139 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר גרא גנדלמן",
        "serviceType": "מושלם",
        "doctorId": "6D039B096A51A61C462A985AEA6D2451",
        "label": "ד\"ר גרא גנדלמן | מושלם | ד\"ר גנדלמן גרא - אשדוד | דרך בגין מנחם 126, אשדוד | טל: 054-3279858 | ID: 6D039B096A51A61C462A985AEA6D2451",
        "key": "6D039B096A51A61C462A985AEA6D2451 - ד\"ר גנדלמן גרא - אשדוד"
    },
    {
        "id": "ד\"ר גריגורי גולובצ'ינר",
        "serviceType": "מושלם",
        "doctorId": "34CD8A86D00260B67C8D4BD04DD568BC",
        "label": "ד\"ר גריגורי גולובצ'ינר | מושלם | ד\"ר גולובצ'ינר גריגורי - הרצליה | מדינת היהודים 89, הרצליה | טל: 09-9592999, 054-4894969 | ID: 34CD8A86D00260B67C8D4BD04DD568BC",
        "key": "34CD8A86D00260B67C8D4BD04DD568BC - ד\"ר גולובצ'ינר גריגורי - הרצליה"
    },
    {
        "id": "ד\"ר דאהוד קרואני",
        "serviceType": "כללית",
        "doctorId": "25C46E9E556BC73264F9B961D8F2A16B",
        "label": "ד\"ר דאהוד קרואני | כללית | מגאר מרכז | מגאר, רח' מע'אר 806 בניין שוקי חורי מס' 152 | טל: *2700, כללית און־ליין | ID: 25C46E9E556BC73264F9B961D8F2A16B",
        "key": "25C46E9E556BC73264F9B961D8F2A16B - מגאר מרכז"
    },
    {
        "id": "ד\"ר דאהוד קרואני",
        "serviceType": "מושלם",
        "doctorId": "25C46E9E556BC73264F9B961D8F2A16B",
        "label": "ד\"ר דאהוד קרואני | מושלם | ד\"ר קרואני דאהוד - נצרת | נצרת | טל: אין טלפון | ID: 25C46E9E556BC73264F9B961D8F2A16B",
        "key": "25C46E9E556BC73264F9B961D8F2A16B - ד\"ר קרואני דאהוד - נצרת"
    },
    {
        "id": "ד\"ר דוד ברוש",
        "serviceType": "מושלם",
        "doctorId": "480E2EE446B9DB557F77378A2EA03713",
        "label": "ד\"ר דוד ברוש | מושלם | ד\"ר ברוש דוד - הרצליה | רמת ים 7, הרצליה | טל: 050-4005411 | ID: 480E2EE446B9DB557F77378A2EA03713",
        "key": "480E2EE446B9DB557F77378A2EA03713 - ד\"ר ברוש דוד - הרצליה"
    },
    {
        "id": "ד\"ר דוד ברוש",
        "serviceType": "מושלם",
        "doctorId": "480E2EE446B9DB557F77378A2EA03713",
        "label": "ד\"ר דוד ברוש | מושלם | ד\"ר ברוש דוד - רעננה | גובר רבקה 5, רעננה | טל: 050-4005411 | ID: 480E2EE446B9DB557F77378A2EA03713",
        "key": "480E2EE446B9DB557F77378A2EA03713 - ד\"ר ברוש דוד - רעננה"
    },
    {
        "id": "ד\"ר דוד ברוש",
        "serviceType": "מושלם",
        "doctorId": "480E2EE446B9DB557F77378A2EA03713",
        "label": "ד\"ר דוד ברוש | מושלם | ד\"ר ברוש דוד - שוהם | שד עמק איילון 30, שוהם | טל: 050-4005411 | ID: 480E2EE446B9DB557F77378A2EA03713",
        "key": "480E2EE446B9DB557F77378A2EA03713 - ד\"ר ברוש דוד - שוהם"
    },
    {
        "id": "ד\"ר דוד ברוש",
        "serviceType": "מושלם",
        "doctorId": "480E2EE446B9DB557F77378A2EA03713",
        "label": "ד\"ר דוד ברוש | מושלם | ד\"ר ברוש דוד - תל אביב - יפו | רפידים 14, תל אביב יפו | טל: 050-4005411 | ID: 480E2EE446B9DB557F77378A2EA03713",
        "key": "480E2EE446B9DB557F77378A2EA03713 - ד\"ר ברוש דוד - תל אביב - יפו"
    },
    {
        "id": "ד\"ר דוד לוריא",
        "serviceType": "מושלם",
        "doctorId": "4E5A84F9CCD74F84D5A2616F602DE0E4",
        "label": "ד\"ר דוד לוריא | מושלם | ד\"ר לוריא דוד - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 4E5A84F9CCD74F84D5A2616F602DE0E4",
        "key": "4E5A84F9CCD74F84D5A2616F602DE0E4 - ד\"ר לוריא דוד - ירושלים"
    },
    {
        "id": "ד\"ר דוד רוזנמן",
        "serviceType": "מושלם",
        "doctorId": "4EE2C9C89507A7F74917F6D6F109D12C",
        "label": "ד\"ר דוד רוזנמן | מושלם | ד\"ר רוזנמן דוד - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 4EE2C9C89507A7F74917F6D6F109D12C",
        "key": "4EE2C9C89507A7F74917F6D6F109D12C - ד\"ר רוזנמן דוד - ירושלים"
    },
    {
        "id": "ד\"ר דור מרקוש",
        "serviceType": "מושלם",
        "doctorId": "21B19AE08B81C4BAADDFF4B28A5EB553",
        "label": "ד\"ר דור מרקוש | מושלם | ד\"ר מרקוש דור - נס ציונה | דרך הנפת הדגל 7, נס ציונה | טל: 03-3747663, 050-8700198 | ID: 21B19AE08B81C4BAADDFF4B28A5EB553",
        "key": "21B19AE08B81C4BAADDFF4B28A5EB553 - ד\"ר מרקוש דור - נס ציונה"
    },
    {
        "id": "ד\"ר דורון סודרסקי",
        "serviceType": "מושלם",
        "doctorId": "9E5D4F0487667C2A4974BBAD352E317E",
        "label": "ד\"ר דורון סודרסקי | מושלם | ד\"ר סודרסקי דורון - חיפה | כ\"ץ יאיר 12, חיפה | טל: *3873 | ID: 9E5D4F0487667C2A4974BBAD352E317E",
        "key": "9E5D4F0487667C2A4974BBAD352E317E - ד\"ר סודרסקי דורון - חיפה"
    },
    {
        "id": "ד\"ר דורון סודרסקי",
        "serviceType": "מושלם",
        "doctorId": "9E5D4F0487667C2A4974BBAD352E317E",
        "label": "ד\"ר דורון סודרסקי | מושלם | ד\"ר סודרסקי דורון - רמת ישי | חורש האלונים 18, רמת ישי | טל: אין טלפון | ID: 9E5D4F0487667C2A4974BBAD352E317E",
        "key": "9E5D4F0487667C2A4974BBAD352E317E - ד\"ר סודרסקי דורון - רמת ישי"
    },
    {
        "id": "ד\"ר דורון סודרסקי",
        "serviceType": "מושלם",
        "doctorId": "9E5D4F0487667C2A4974BBAD352E317E",
        "label": "ד\"ר דורון סודרסקי | מושלם | ד\"ר סודרסקי דורון - תל עדשים | האורן 9, תל עדשים | טל: אין טלפון | ID: 9E5D4F0487667C2A4974BBAD352E317E",
        "key": "9E5D4F0487667C2A4974BBAD352E317E - ד\"ר סודרסקי דורון - תל עדשים"
    },
    {
        "id": "ד\"ר דין נחמן",
        "serviceType": "כללית",
        "doctorId": "78E0E23E70A446D9D28FEAFF77ED54BF",
        "label": "ד\"ר דין נחמן | כללית | רמת אשכול - קרדיולוגיה - ירושלים | פארן 12, ירושלים, קומה 1 | טל: 02-5889533, *2700, כללית און־ליין | ID: 78E0E23E70A446D9D28FEAFF77ED54BF",
        "key": "78E0E23E70A446D9D28FEAFF77ED54BF - רמת אשכול - קרדיולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר דמיטרי דרטבה",
        "serviceType": "כללית",
        "doctorId": "412E07E603C6E3CDBC94F417AA13AA33",
        "label": "ד\"ר דמיטרי דרטבה | כללית | רמת אשכול - קרדיולוגיה - ירושלים | פארן 12, ירושלים, קומה 1 | טל: 02-5889533, *2700, כללית און־ליין | ID: 412E07E603C6E3CDBC94F417AA13AA33",
        "key": "412E07E603C6E3CDBC94F417AA13AA33 - רמת אשכול - קרדיולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר דן הברמן",
        "serviceType": "כללית",
        "doctorId": "15795B94485757B06A94148F2C64E7BE",
        "label": "ד\"ר דן הברמן | כללית | שוהם | שדרות עמק איילון 30, שוהם, מרכז מסחרי | טל: *2700, כללית און־ליין | ID: 15795B94485757B06A94148F2C64E7BE",
        "key": "15795B94485757B06A94148F2C64E7BE - שוהם"
    },
    {
        "id": "ד\"ר דנה שושנ צפת",
        "serviceType": "מושלם",
        "doctorId": "F3B4F4965873339ABE9E47D18B1EC1B4",
        "label": "ד\"ר דנה שושנ צפת | מושלם | ד\"ר צפת דנה שושנ - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: F3B4F4965873339ABE9E47D18B1EC1B4",
        "key": "F3B4F4965873339ABE9E47D18B1EC1B4 - ד\"ר צפת דנה שושנ - ירושלים"
    },
    {
        "id": "ד\"ר דנטה אנטונלי",
        "serviceType": "כללית",
        "doctorId": "418780173B13FE3FE24703B11F9C849F",
        "label": "ד\"ר דנטה אנטונלי | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 418780173B13FE3FE24703B11F9C849F",
        "key": "418780173B13FE3FE24703B11F9C849F -"
    },
    {
        "id": "ד\"ר דנטה אנטונלי",
        "serviceType": "כללית",
        "doctorId": "418780173B13FE3FE24703B11F9C849F",
        "label": "ד\"ר דנטה אנטונלי | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: 418780173B13FE3FE24703B11F9C849F",
        "key": "418780173B13FE3FE24703B11F9C849F - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר דני דביר",
        "serviceType": "מושלם",
        "doctorId": "BC67B614DBDFE8F11A423F3A9D6DECA0",
        "label": "ד\"ר דני דביר | מושלם | ד\"ר דביר דני - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: BC67B614DBDFE8F11A423F3A9D6DECA0",
        "key": "BC67B614DBDFE8F11A423F3A9D6DECA0 - ד\"ר דביר דני - ירושלים"
    },
    {
        "id": "ד\"ר דניאל לנדא",
        "serviceType": "כללית",
        "doctorId": "CC96F956EEC12911AE31CF8D57368781",
        "label": "ד\"ר דניאל לנדא | כללית |  | חרושת 18, רמת השרון, קומה 4 | טל: *2700 | ID: CC96F956EEC12911AE31CF8D57368781",
        "key": "CC96F956EEC12911AE31CF8D57368781 -"
    },
    {
        "id": "ד\"ר דניאל מונקיאר",
        "serviceType": "כללית",
        "doctorId": "10E95ED1CB91B5DC9897BDAD8A0E414B",
        "label": "ד\"ר דניאל מונקיאר | כללית | מרכז מומחים - מכון הלב - הרצליה | רמב\"ם 1, הרצליה | טל: 09-9620700, *2700 | ID: 10E95ED1CB91B5DC9897BDAD8A0E414B",
        "key": "10E95ED1CB91B5DC9897BDAD8A0E414B - מרכז מומחים - מכון הלב - הרצליה"
    },
    {
        "id": "ד\"ר דניאל מורנינקס",
        "serviceType": "כללית",
        "doctorId": "8B4798544B4EC4F1B2AA5E25871AA1E9",
        "label": "ד\"ר דניאל מורנינקס | כללית | בתימון - קרדיולוגיה - בת ים | הרב ניסנבאום 33, בת ים, קומה 3, מכון הלב | טל: המרפאה שלך (מרפאת האם) | ID: 8B4798544B4EC4F1B2AA5E25871AA1E9",
        "key": "8B4798544B4EC4F1B2AA5E25871AA1E9 - בתימון - קרדיולוגיה - בת ים"
    },
    {
        "id": "ד\"ר דניאל פינק",
        "serviceType": "כללית",
        "doctorId": "556F47E7B6E0658E4D277FF9F6A30EA8",
        "label": "ד\"ר דניאל פינק | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 556F47E7B6E0658E4D277FF9F6A30EA8",
        "key": "556F47E7B6E0658E4D277FF9F6A30EA8 - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר דניאל פינק",
        "serviceType": "כללית",
        "doctorId": "556F47E7B6E0658E4D277FF9F6A30EA8",
        "label": "ד\"ר דניאל פינק | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: 556F47E7B6E0658E4D277FF9F6A30EA8",
        "key": "556F47E7B6E0658E4D277FF9F6A30EA8 - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר דניאל קוקוי",
        "serviceType": "כללית",
        "doctorId": "23D865A1229BA055593E93CE457B6FC3",
        "label": "ד\"ר דניאל קוקוי | כללית | מרכז רפואי יהלום - מעלה אדומים | מעלה אדומים, מרכז מסחרי כיכר יהלום | טל: *2700 | ID: 23D865A1229BA055593E93CE457B6FC3",
        "key": "23D865A1229BA055593E93CE457B6FC3 - מרכז רפואי יהלום - מעלה אדומים"
    },
    {
        "id": "ד\"ר דניאל קוקוי",
        "serviceType": "כללית",
        "doctorId": "23D865A1229BA055593E93CE457B6FC3",
        "label": "ד\"ר דניאל קוקוי | כללית | פסגת זאב - ירושלים | הסיירת הירושלמית 11, ירושלים | טל: 02-5843666, *2700, כללית און־ליין | ID: 23D865A1229BA055593E93CE457B6FC3",
        "key": "23D865A1229BA055593E93CE457B6FC3 - פסגת זאב - ירושלים"
    },
    {
        "id": "ד\"ר דניאל קוקוי",
        "serviceType": "כללית",
        "doctorId": "23D865A1229BA055593E93CE457B6FC3",
        "label": "ד\"ר דניאל קוקוי | כללית | רמת אשכול - קרדיולוגיה - ירושלים | פארן 12, ירושלים, קומה 1 | טל: 02-5889533, *2700, כללית און־ליין | ID: 23D865A1229BA055593E93CE457B6FC3",
        "key": "23D865A1229BA055593E93CE457B6FC3 - רמת אשכול - קרדיולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר הייתם אבו חדיג'ה",
        "serviceType": "כללית",
        "doctorId": "B91E7688B51CB319BA3B623226E32924",
        "label": "ד\"ר הייתם אבו חדיג'ה | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: B91E7688B51CB319BA3B623226E32924",
        "key": "B91E7688B51CB319BA3B623226E32924 - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר הייתם אבו חדיג'ה",
        "serviceType": "כללית",
        "doctorId": "B91E7688B51CB319BA3B623226E32924",
        "label": "ד\"ר הייתם אבו חדיג'ה | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: B91E7688B51CB319BA3B623226E32924",
        "key": "B91E7688B51CB319BA3B623226E32924 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר הישאם נסאר",
        "serviceType": "כללית",
        "doctorId": "E43804500E80F5133FA017628910FFE6",
        "label": "ד\"ר הישאם נסאר | כללית | עיסוויה א - ירושלים | ירושלים, עיסוויה | טל: 02-5327304, 02-5327305 | ID: E43804500E80F5133FA017628910FFE6",
        "key": "E43804500E80F5133FA017628910FFE6 - עיסוויה א - ירושלים"
    },
    {
        "id": "ד\"ר הישאם נסאר",
        "serviceType": "מושלם",
        "doctorId": "E43804500E80F5133FA017628910FFE6",
        "label": "ד\"ר הישאם נסאר | מושלם | ד\"ר נסאר הישאם - ירושלים | איסעאף נשאשיבי, ירושלים | טל: 02-5911911, 050-7874191 | ID: E43804500E80F5133FA017628910FFE6",
        "key": "E43804500E80F5133FA017628910FFE6 - ד\"ר נסאר הישאם - ירושלים"
    },
    {
        "id": "ד\"ר הישאם נסאר",
        "serviceType": "מושלם",
        "doctorId": "E43804500E80F5133FA017628910FFE6",
        "label": "ד\"ר הישאם נסאר | מושלם | ד\"ר נסאר הישאם - נצרת | הגליל, נצרת | טל: 04-6508901, 050-7874191 | ID: E43804500E80F5133FA017628910FFE6",
        "key": "E43804500E80F5133FA017628910FFE6 - ד\"ר נסאר הישאם - נצרת"
    },
    {
        "id": "ד\"ר היתאם שולי",
        "serviceType": "כללית",
        "doctorId": "7C42089EE6ACAE08937A1615C93FC3BA",
        "label": "ד\"ר היתאם שולי | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231 | ID: 7C42089EE6ACAE08937A1615C93FC3BA",
        "key": "7C42089EE6ACAE08937A1615C93FC3BA - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר ודיע כנעאני",
        "serviceType": "כללית",
        "doctorId": "7C4C369643E4E8D37BC4FB070DC80096",
        "label": "ד\"ר ודיע כנעאני | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: 7C4C369643E4E8D37BC4FB070DC80096",
        "key": "7C4C369643E4E8D37BC4FB070DC80096 - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר ולדימיר נובוסדוב",
        "serviceType": "כללית",
        "doctorId": "C8642C67C1617645F3F8D06A190C89B7",
        "label": "ד\"ר ולדימיר נובוסדוב | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: C8642C67C1617645F3F8D06A190C89B7",
        "key": "C8642C67C1617645F3F8D06A190C89B7 -"
    },
    {
        "id": "ד\"ר ולדימיר פולטייב",
        "serviceType": "כללית",
        "doctorId": "32898BD7476D2423D1F914BD08D75BC2",
        "label": "ד\"ר ולדימיר פולטייב | כללית | עפולה יועצת - מכון קרדיולוגי | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 32898BD7476D2423D1F914BD08D75BC2",
        "key": "32898BD7476D2423D1F914BD08D75BC2 - עפולה יועצת - מכון קרדיולוגי"
    },
    {
        "id": "ד\"ר ולדימיר תורקישר",
        "serviceType": "מושלם",
        "doctorId": "9BD5E4C01B0051FBCF3CD23B1AE25DC7",
        "label": "ד\"ר ולדימיר תורקישר | מושלם | ד\"ר תורקישר ולדימיר - חולון | הפלמ\"ח 8, חולון | טל: 03-5049612, 03-5056098 | ID: 9BD5E4C01B0051FBCF3CD23B1AE25DC7",
        "key": "9BD5E4C01B0051FBCF3CD23B1AE25DC7 - ד\"ר תורקישר ולדימיר - חולון"
    },
    {
        "id": "ד\"ר ולנטין ויצלינג",
        "serviceType": "כללית",
        "doctorId": "36CD0152BC29EFE107A8CE0A6175BE93",
        "label": "ד\"ר ולנטין ויצלינג | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 36CD0152BC29EFE107A8CE0A6175BE93",
        "key": "36CD0152BC29EFE107A8CE0A6175BE93 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר וסאם דראושה",
        "serviceType": "מושלם",
        "doctorId": "1709AB1F0B165074BA5E305E406087D8",
        "label": "ד\"ר וסאם דראושה | מושלם | ד\"ר דראושה וסאם - אכסאל | רח 88, אכסאל | טל: 04-6460347, 050-2696690 | ID: 1709AB1F0B165074BA5E305E406087D8",
        "key": "1709AB1F0B165074BA5E305E406087D8 - ד\"ר דראושה וסאם - אכסאל"
    },
    {
        "id": "ד\"ר וסאם דראושה",
        "serviceType": "מושלם",
        "doctorId": "1709AB1F0B165074BA5E305E406087D8",
        "label": "ד\"ר וסאם דראושה | מושלם | ד\"ר דראושה וסאם - נצרת | רח 2015, נצרת | טל: 050-2696690 | ID: 1709AB1F0B165074BA5E305E406087D8",
        "key": "1709AB1F0B165074BA5E305E406087D8 - ד\"ר דראושה וסאם - נצרת"
    },
    {
        "id": "ד\"ר זאב חלפין",
        "serviceType": "כללית",
        "doctorId": "0F38884438F6B476BEDA0AA985254B17",
        "label": "ד\"ר זאב חלפין | כללית | המרכז לרפואה יועצת - מכון הלב - חולון | נעמי שמר 15, חולון, קומה 3, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471225, 03-7471225, *2700, כללית און־ליין | ID: 0F38884438F6B476BEDA0AA985254B17",
        "key": "0F38884438F6B476BEDA0AA985254B17 - המרכז לרפואה יועצת - מכון הלב - חולון"
    },
    {
        "id": "ד\"ר זאב חלפין",
        "serviceType": "כללית",
        "doctorId": "0F38884438F6B476BEDA0AA985254B17",
        "label": "ד\"ר זאב חלפין | כללית | מגדל המאה - מכון הלב - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2 | טל: 03-7622300, *2700 | ID: 0F38884438F6B476BEDA0AA985254B17",
        "key": "0F38884438F6B476BEDA0AA985254B17 - מגדל המאה - מכון הלב - תל אביב"
    },
    {
        "id": "ד\"ר זאהי אבו גוש",
        "serviceType": "כללית",
        "doctorId": "5696E796E2DB554379BF4B9F869DF7A8",
        "label": "ד\"ר זאהי אבו גוש | כללית | רמת אשכול - קרדיולוגיה - ירושלים | פארן 12, ירושלים, קומה 1 | טל: 02-5889533, *2700, כללית און־ליין | ID: 5696E796E2DB554379BF4B9F869DF7A8",
        "key": "5696E796E2DB554379BF4B9F869DF7A8 - רמת אשכול - קרדיולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר זאהי אבו גוש",
        "serviceType": "מושלם",
        "doctorId": "5696E796E2DB554379BF4B9F869DF7A8",
        "label": "ד\"ר זאהי אבו גוש | מושלם | ד\"ר אבו גוש זאהי - ירושלים | ירושלים | טל: 02-6778899 | ID: 5696E796E2DB554379BF4B9F869DF7A8",
        "key": "5696E796E2DB554379BF4B9F869DF7A8 - ד\"ר אבו גוש זאהי - ירושלים"
    },
    {
        "id": "ד\"ר זאהי חורי",
        "serviceType": "כללית",
        "doctorId": "09DCEF97661BEE12AA024BF7709B349C",
        "label": "ד\"ר זאהי חורי | כללית | אבו גוש | אבו גוש, השירותים למרפאת אבו גוש הזיתים מופיע בספר שירות של מרפאת אבו גוש-שעות פעילות מרפאת הזיתים מופיע בספר שירות מרפאת הזיתים | טל: 02-5341650, *2700, כללית און־ליין | ID: 09DCEF97661BEE12AA024BF7709B349C",
        "key": "09DCEF97661BEE12AA024BF7709B349C - אבו גוש"
    },
    {
        "id": "ד\"ר זאהי חורי",
        "serviceType": "כללית",
        "doctorId": "09DCEF97661BEE12AA024BF7709B349C",
        "label": "ד\"ר זאהי חורי | כללית | אלקודס - ירושלים | ירושלים, אל רשיד | טל: 02-6264446, 02-6264251 | ID: 09DCEF97661BEE12AA024BF7709B349C",
        "key": "09DCEF97661BEE12AA024BF7709B349C - אלקודס - ירושלים"
    },
    {
        "id": "ד\"ר זאהי חורי",
        "serviceType": "כללית",
        "doctorId": "09DCEF97661BEE12AA024BF7709B349C",
        "label": "ד\"ר זאהי חורי | כללית | אלראג'חי - מרכז מקצועי - ירושלים | ירושלים, כפר עקב | טל: 02-6563307, 02-5834649 | ID: 09DCEF97661BEE12AA024BF7709B349C",
        "key": "09DCEF97661BEE12AA024BF7709B349C - אלראג'חי - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר זאהי חורי",
        "serviceType": "כללית",
        "doctorId": "09DCEF97661BEE12AA024BF7709B349C",
        "label": "ד\"ר זאהי חורי | כללית | בית הרופאים - ירושלים | ח'ליל א סכאכיני 5, ירושלים, קומה 0, כניסה גן עדן | טל: 02-5854347, 02-5853995 | ID: 09DCEF97661BEE12AA024BF7709B349C",
        "key": "09DCEF97661BEE12AA024BF7709B349C - בית הרופאים - ירושלים"
    },
    {
        "id": "ד\"ר זאהי חורי",
        "serviceType": "כללית",
        "doctorId": "09DCEF97661BEE12AA024BF7709B349C",
        "label": "ד\"ר זאהי חורי | כללית | בלדנא - עיסוויה | ירושלים, דרך עיסוויה | טל: 02-5409955 | ID: 09DCEF97661BEE12AA024BF7709B349C",
        "key": "09DCEF97661BEE12AA024BF7709B349C - בלדנא - עיסוויה"
    },
    {
        "id": "ד\"ר זאהי חורי",
        "serviceType": "כללית",
        "doctorId": "09DCEF97661BEE12AA024BF7709B349C",
        "label": "ד\"ר זאהי חורי | כללית | פנורמה - ירושלים | בטן אל הווא 12, ירושלים, קומה 0, ראס אל עמוד בית מלון פנורמה | טל: 02-6261012, 02-6261014 | ID: 09DCEF97661BEE12AA024BF7709B349C",
        "key": "09DCEF97661BEE12AA024BF7709B349C - פנורמה - ירושלים"
    },
    {
        "id": "ד\"ר זאהי חורי",
        "serviceType": "כללית",
        "doctorId": "09DCEF97661BEE12AA024BF7709B349C",
        "label": "ד\"ר זאהי חורי | כללית | רמת אשכול - קרדיולוגיה - ירושלים | פארן 12, ירושלים, קומה 1 | טל: 02-5889533, *2700, כללית און־ליין | ID: 09DCEF97661BEE12AA024BF7709B349C",
        "key": "09DCEF97661BEE12AA024BF7709B349C - רמת אשכול - קרדיולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר זאהי חורי",
        "serviceType": "מושלם",
        "doctorId": "09DCEF97661BEE12AA024BF7709B349C",
        "label": "ד\"ר זאהי חורי | מושלם | ד\"ר חורי זאהי - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 09DCEF97661BEE12AA024BF7709B349C",
        "key": "09DCEF97661BEE12AA024BF7709B349C - ד\"ר חורי זאהי - ירושלים"
    },
    {
        "id": "ד\"ר זיאד גבארה",
        "serviceType": "כללית",
        "doctorId": "31EA9C8A996C8657F32F633A3FAB445E",
        "label": "ד\"ר זיאד גבארה | כללית | מכון הלב - נתניה | דוד רמז 16, נתניה, קומה ב, קומה ב | טל: *2700, כללית און־ליין | ID: 31EA9C8A996C8657F32F633A3FAB445E",
        "key": "31EA9C8A996C8657F32F633A3FAB445E - מכון הלב - נתניה"
    },
    {
        "id": "ד\"ר ח'אלד עדוי",
        "serviceType": "כללית",
        "doctorId": "0C0EB3E01EA0F725EBD6B6DD817A8B1E",
        "label": "ד\"ר ח'אלד עדוי | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 0C0EB3E01EA0F725EBD6B6DD817A8B1E",
        "key": "0C0EB3E01EA0F725EBD6B6DD817A8B1E - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר ח'אלד עדוי",
        "serviceType": "כללית",
        "doctorId": "0C0EB3E01EA0F725EBD6B6DD817A8B1E",
        "label": "ד\"ר ח'אלד עדוי | כללית | מגדלי נצרת - מכון הלב | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 0C0EB3E01EA0F725EBD6B6DD817A8B1E",
        "key": "0C0EB3E01EA0F725EBD6B6DD817A8B1E - מגדלי נצרת - מכון הלב"
    },
    {
        "id": "ד\"ר ח'אלד עדוי",
        "serviceType": "כללית",
        "doctorId": "0C0EB3E01EA0F725EBD6B6DD817A8B1E",
        "label": "ד\"ר ח'אלד עדוי | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 0C0EB3E01EA0F725EBD6B6DD817A8B1E",
        "key": "0C0EB3E01EA0F725EBD6B6DD817A8B1E - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר חביב קרדחגי",
        "serviceType": "כללית",
        "doctorId": "30238A20F95384EA31DDE6C70B986D60",
        "label": "ד\"ר חביב קרדחגי | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 30238A20F95384EA31DDE6C70B986D60",
        "key": "30238A20F95384EA31DDE6C70B986D60 - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר חביב קרדחגי",
        "serviceType": "כללית",
        "doctorId": "30238A20F95384EA31DDE6C70B986D60",
        "label": "ד\"ר חביב קרדחגי | כללית | מגדלי נצרת - מכון הלב | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700 | ID: 30238A20F95384EA31DDE6C70B986D60",
        "key": "30238A20F95384EA31DDE6C70B986D60 - מגדלי נצרת - מכון הלב"
    },
    {
        "id": "ד\"ר חביב קרדחגי",
        "serviceType": "כללית",
        "doctorId": "30238A20F95384EA31DDE6C70B986D60",
        "label": "ד\"ר חביב קרדחגי | כללית | מכון הלב נהריה | אירית 2, נהריה, קומה קרקע, מכון הלב ממוקם בקניון הצפון קומה 2- מספר חנויות ליד מכון מור. | טל: *2700, כללית און־ליין | ID: 30238A20F95384EA31DDE6C70B986D60",
        "key": "30238A20F95384EA31DDE6C70B986D60 - מכון הלב נהריה"
    },
    {
        "id": "ד\"ר חביב קרדחגי",
        "serviceType": "כללית",
        "doctorId": "30238A20F95384EA31DDE6C70B986D60",
        "label": "ד\"ר חביב קרדחגי | כללית | מעיליה | מעיליא, בכניסה לכפר מעיליה, מצד ימין מעל \"קפה קפה\" | טל: *2700, כללית און־ליין | ID: 30238A20F95384EA31DDE6C70B986D60",
        "key": "30238A20F95384EA31DDE6C70B986D60 - מעיליה"
    },
    {
        "id": "ד\"ר חביב קרדחגי",
        "serviceType": "כללית",
        "doctorId": "30238A20F95384EA31DDE6C70B986D60",
        "label": "ד\"ר חביב קרדחגי | כללית | מעלות | בן גוריון 4, מעלות תרשיחא, ליד עיריית מעלות | טל: *2700, כללית און־ליין | ID: 30238A20F95384EA31DDE6C70B986D60",
        "key": "30238A20F95384EA31DDE6C70B986D60 - מעלות"
    },
    {
        "id": "ד\"ר חוסאם סבאח",
        "serviceType": "כללית",
        "doctorId": "E286F279854CD9E1C9A6D6AD4823A69F",
        "label": "ד\"ר חוסאם סבאח | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: 04-6539300 | ID: E286F279854CD9E1C9A6D6AD4823A69F",
        "key": "E286F279854CD9E1C9A6D6AD4823A69F - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר חוסין סלימאן",
        "serviceType": "כללית",
        "doctorId": "2974CB2B67A060EFE10EB00D35A6ED42",
        "label": "ד\"ר חוסין סלימאן | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 2974CB2B67A060EFE10EB00D35A6ED42",
        "key": "2974CB2B67A060EFE10EB00D35A6ED42 - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר חוסין סלימאן",
        "serviceType": "מושלם",
        "doctorId": "2974CB2B67A060EFE10EB00D35A6ED42",
        "label": "ד\"ר חוסין סלימאן | מושלם | ד\"ר סלימאן חוסין - חיפה | שד בן גוריון 6, חיפה | טל: 04-8888999, 054-4578468 | ID: 2974CB2B67A060EFE10EB00D35A6ED42",
        "key": "2974CB2B67A060EFE10EB00D35A6ED42 - ד\"ר סלימאן חוסין - חיפה"
    },
    {
        "id": "ד\"ר חנה וקנין אסא",
        "serviceType": "מושלם",
        "doctorId": "E3CE0B0305F814D2B35A95A0B1E879BA",
        "label": "ד\"ר חנה וקנין אסא | מושלם | ד\"ר וקנין אסא חנה - כפר סבא | שמר נעמי 15, כפר סבא | טל: 050-4060032 | ID: E3CE0B0305F814D2B35A95A0B1E879BA",
        "key": "E3CE0B0305F814D2B35A95A0B1E879BA - ד\"ר וקנין אסא חנה - כפר סבא"
    },
    {
        "id": "ד\"ר חנה וקנין אסא",
        "serviceType": "מושלם",
        "doctorId": "E3CE0B0305F814D2B35A95A0B1E879BA",
        "label": "ד\"ר חנה וקנין אסא | מושלם | ד\"ר וקנין אסא חנה - תל אביב - יפו | הברזל 12, תל אביב יפו | טל: 050-4060032 | ID: E3CE0B0305F814D2B35A95A0B1E879BA",
        "key": "E3CE0B0305F814D2B35A95A0B1E879BA - ד\"ר וקנין אסא חנה - תל אביב - יפו"
    },
    {
        "id": "ד\"ר טוביה ברודי אהלי",
        "serviceType": "מושלם",
        "doctorId": "4FAC332158162440DB9964814E0D7BD7",
        "label": "ד\"ר טוביה ברודי אהלי | מושלם | ד\"ר אהלי טוביה ברודי - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 4FAC332158162440DB9964814E0D7BD7",
        "key": "4FAC332158162440DB9964814E0D7BD7 - ד\"ר אהלי טוביה ברודי - ירושלים"
    },
    {
        "id": "ד\"ר טטיאנה ברלין",
        "serviceType": "כללית",
        "doctorId": "F83C7A1DC658B1E09C406B1314F466D7",
        "label": "ד\"ר טטיאנה ברלין | כללית | מרכז מומחים - מכון הלב - הרצליה | רמב\"ם 1, הרצליה | טל: 09-9620700, *2700, כללית און־ליין | ID: F83C7A1DC658B1E09C406B1314F466D7",
        "key": "F83C7A1DC658B1E09C406B1314F466D7 - מרכז מומחים - מכון הלב - הרצליה"
    },
    {
        "id": "ד\"ר טטיאנה וייצמן",
        "serviceType": "כללית",
        "doctorId": "2DED9A165BF713A59BD06A8860C0D49B",
        "label": "ד\"ר טטיאנה וייצמן | כללית | רמת אשכול - קרדיולוגיה - ירושלים | פארן 12, ירושלים, קומה 1 | טל: 02-5889533, *2700, כללית און־ליין | ID: 2DED9A165BF713A59BD06A8860C0D49B",
        "key": "2DED9A165BF713A59BD06A8860C0D49B - רמת אשכול - קרדיולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר טמיר בנטל",
        "serviceType": "כללית",
        "doctorId": "59C6E5453B26BD9D09EBDC2A521F13F0",
        "label": "ד\"ר טמיר בנטל | כללית | דגני - מכון הלב - חדרה | הרב עובדיה יוסף 7, חדרה | טל: 04-6328585, כללית און־ליין | ID: 59C6E5453B26BD9D09EBDC2A521F13F0",
        "key": "59C6E5453B26BD9D09EBDC2A521F13F0 - דגני - מכון הלב - חדרה"
    },
    {
        "id": "ד\"ר יאיר אליצור",
        "serviceType": "מושלם",
        "doctorId": "D33A1D484B474883CC00D49739FF793C",
        "label": "ד\"ר יאיר אליצור | מושלם | ד\"ר אליצור יאיר - ירושלים | שר\"פ הדסה, ירושלים | טל: 02-6778899 | ID: D33A1D484B474883CC00D49739FF793C",
        "key": "D33A1D484B474883CC00D49739FF793C - ד\"ר אליצור יאיר - ירושלים"
    },
    {
        "id": "ד\"ר יאצק לינדה",
        "serviceType": "כללית",
        "doctorId": "F3A43E33FED066647B4BAC17B5D3B36E",
        "label": "ד\"ר יאצק לינדה | כללית | רבי עקיבא - ביתר עילית | רבי עקיבא 9, ביתר עילית | טל: *2700, כללית און־ליין | ID: F3A43E33FED066647B4BAC17B5D3B36E",
        "key": "F3A43E33FED066647B4BAC17B5D3B36E - רבי עקיבא - ביתר עילית"
    },
    {
        "id": "ד\"ר יבגני בורדה",
        "serviceType": "כללית",
        "doctorId": "0897A8B496E19CF72E5D9C3B3973768A",
        "label": "ד\"ר יבגני בורדה | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: 0897A8B496E19CF72E5D9C3B3973768A",
        "key": "0897A8B496E19CF72E5D9C3B3973768A -"
    },
    {
        "id": "ד\"ר יבגני בורדה",
        "serviceType": "כללית",
        "doctorId": "0897A8B496E19CF72E5D9C3B3973768A",
        "label": "ד\"ר יבגני בורדה | כללית | גולדרוזן - ראשון לציון | דוד וולפסון 31, ראשון לציון | טל: *2700, כללית און־ליין | ID: 0897A8B496E19CF72E5D9C3B3973768A",
        "key": "0897A8B496E19CF72E5D9C3B3973768A - גולדרוזן - ראשון לציון"
    },
    {
        "id": "ד\"ר יבגני בורדה",
        "serviceType": "כללית",
        "doctorId": "0897A8B496E19CF72E5D9C3B3973768A",
        "label": "ד\"ר יבגני בורדה | כללית | כרמים - ראשון לציון | הסוכה 10, ראשון לציון | טל: *2700, כללית און־ליין | ID: 0897A8B496E19CF72E5D9C3B3973768A",
        "key": "0897A8B496E19CF72E5D9C3B3973768A - כרמים - ראשון לציון"
    },
    {
        "id": "ד\"ר יבגני בורדה",
        "serviceType": "כללית",
        "doctorId": "0897A8B496E19CF72E5D9C3B3973768A",
        "label": "ד\"ר יבגני בורדה | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700 | ID: 0897A8B496E19CF72E5D9C3B3973768A",
        "key": "0897A8B496E19CF72E5D9C3B3973768A - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר יבגני גולדרין",
        "serviceType": "כללית",
        "doctorId": "ACCA14574066B011D9B17787B414689C",
        "label": "ד\"ר יבגני גולדרין | כללית | המרכז לרפואה יועצת - מכון הלב - חולון | נעמי שמר 15, חולון, קומה 3, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471225, 03-7471225, *2700, כללית און־ליין | ID: ACCA14574066B011D9B17787B414689C",
        "key": "ACCA14574066B011D9B17787B414689C - המרכז לרפואה יועצת - מכון הלב - חולון"
    },
    {
        "id": "ד\"ר יבגני קוגן",
        "serviceType": "מושלם",
        "doctorId": "C1480D3F55482E3AEF73EA1BB946C9F4",
        "label": "ד\"ר יבגני קוגן | מושלם | ד\"ר קוגן יבגני - אשקלון | שד בן גוריון 17, אשקלון | טל: אין טלפון | ID: C1480D3F55482E3AEF73EA1BB946C9F4",
        "key": "C1480D3F55482E3AEF73EA1BB946C9F4 - ד\"ר קוגן יבגני - אשקלון"
    },
    {
        "id": "ד\"ר יבגני רדזישבסקי",
        "serviceType": "מושלם",
        "doctorId": "8B4030751D2E6CC8CF2CE3332B1C27E4",
        "label": "ד\"ר יבגני רדזישבסקי | מושלם | ד\"ר רדזישבסקי יבגני - קריית אתא | דרך חיפה 37, קרית אתא | טל: 04-8438878, 050-4409004 | ID: 8B4030751D2E6CC8CF2CE3332B1C27E4",
        "key": "8B4030751D2E6CC8CF2CE3332B1C27E4 - ד\"ר רדזישבסקי יבגני - קריית אתא"
    },
    {
        "id": "ד\"ר יהונתן בלקין",
        "serviceType": "מושלם",
        "doctorId": "FC393C48B0E3B3071800D2785D307AF6",
        "label": "ד\"ר יהונתן בלקין | מושלם | ד\"ר בלקין יהונתן - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: FC393C48B0E3B3071800D2785D307AF6",
        "key": "FC393C48B0E3B3071800D2785D307AF6 - ד\"ר בלקין יהונתן - ירושלים"
    },
    {
        "id": "ד\"ר יואב ארנסון",
        "serviceType": "כללית",
        "doctorId": "FFC7D2D108E71C130897769EB4B9FF1E",
        "label": "ד\"ר יואב ארנסון | כללית | מרכז מומחים - מכון הלב - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: FFC7D2D108E71C130897769EB4B9FF1E",
        "key": "FFC7D2D108E71C130897769EB4B9FF1E - מרכז מומחים - מכון הלב - הרצליה"
    },
    {
        "id": "ד\"ר יואב מיכוביץ",
        "serviceType": "כללית",
        "doctorId": "7754E17EDC37EAB77F4F7921B4986137",
        "label": "ד\"ר יואב מיכוביץ | כללית | רמת אשכול - קרדיולוגיה - ירושלים | פארן 12, ירושלים, קומה 1 | טל: 02-5889533 | ID: 7754E17EDC37EAB77F4F7921B4986137",
        "key": "7754E17EDC37EAB77F4F7921B4986137 - רמת אשכול - קרדיולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר יואב מיכוביץ",
        "serviceType": "מושלם",
        "doctorId": "7754E17EDC37EAB77F4F7921B4986137",
        "label": "ד\"ר יואב מיכוביץ | מושלם | ד\"ר מיכוביץ יואב - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 7754E17EDC37EAB77F4F7921B4986137",
        "key": "7754E17EDC37EAB77F4F7921B4986137 - ד\"ר מיכוביץ יואב - ירושלים"
    },
    {
        "id": "ד\"ר יובל קונסטנטינו",
        "serviceType": "מושלם",
        "doctorId": "CFCAC90D4A889DBC9F56BE37792F4C11",
        "label": "ד\"ר יובל קונסטנטינו | מושלם | ד\"ר קונסטנטינו יובל - באר שבע | בן צבי יצחק 10, באר שבע | טל: 08-6267777 | ID: CFCAC90D4A889DBC9F56BE37792F4C11",
        "key": "CFCAC90D4A889DBC9F56BE37792F4C11 - ד\"ר קונסטנטינו יובל - באר שבע"
    },
    {
        "id": "ד\"ר יוסף שאהין",
        "serviceType": "כללית",
        "doctorId": "2F88E0076669FB13D2FB3CB12D4F7A54",
        "label": "ד\"ר יוסף שאהין | כללית | אלזהרה - מרכז מקצועי - ירושלים | דרך שועפאת 41, ירושלים, קומה 0, אלזהרה מרככז מקצועי | טל: 02-5321711, 02-5825929 | ID: 2F88E0076669FB13D2FB3CB12D4F7A54",
        "key": "2F88E0076669FB13D2FB3CB12D4F7A54 - אלזהרה - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר יוסף שאהין",
        "serviceType": "כללית",
        "doctorId": "2F88E0076669FB13D2FB3CB12D4F7A54",
        "label": "ד\"ר יוסף שאהין | כללית | אלחכמה - ירושלים | ירושלים, ראס אל עמוד | טל: 02-6263117, 02-6261911 | ID: 2F88E0076669FB13D2FB3CB12D4F7A54",
        "key": "2F88E0076669FB13D2FB3CB12D4F7A54 - אלחכמה - ירושלים"
    },
    {
        "id": "ד\"ר יוסף שאהין",
        "serviceType": "כללית",
        "doctorId": "2F88E0076669FB13D2FB3CB12D4F7A54",
        "label": "ד\"ר יוסף שאהין | כללית | אלטורי - מרכז רפואי לטיפול כללי - ירושלים | אבו תור 174, ירושלים, קומה 0 | טל: 02-6728004, 02-6739232 | ID: 2F88E0076669FB13D2FB3CB12D4F7A54",
        "key": "2F88E0076669FB13D2FB3CB12D4F7A54 - אלטורי - מרכז רפואי לטיפול כללי - ירושלים"
    },
    {
        "id": "ד\"ר יוסף שאהין",
        "serviceType": "כללית",
        "doctorId": "2F88E0076669FB13D2FB3CB12D4F7A54",
        "label": "ד\"ר יוסף שאהין | כללית | אלנור - ירושלים | אל ואד הגיא 32, ירושלים, קומה 0, העיר העתיקה | טל: 02-5476600 | ID: 2F88E0076669FB13D2FB3CB12D4F7A54",
        "key": "2F88E0076669FB13D2FB3CB12D4F7A54 - אלנור - ירושלים"
    },
    {
        "id": "ד\"ר יוסף שאהין",
        "serviceType": "כללית",
        "doctorId": "2F88E0076669FB13D2FB3CB12D4F7A54",
        "label": "ד\"ר יוסף שאהין | כללית | בית הרופאים - ירושלים | ח'ליל א סכאכיני 5, ירושלים, קומה 0, כניסה גן עדן | טל: 02-5854347, 02-5853995 | ID: 2F88E0076669FB13D2FB3CB12D4F7A54",
        "key": "2F88E0076669FB13D2FB3CB12D4F7A54 - בית הרופאים - ירושלים"
    },
    {
        "id": "ד\"ר יוסף שאהין",
        "serviceType": "כללית",
        "doctorId": "2F88E0076669FB13D2FB3CB12D4F7A54",
        "label": "ד\"ר יוסף שאהין | כללית | בית צפאפא מדיקל סנטר - ירושלים | ראס אל ג'בל 22, ירושלים, קומה 0 | טל: 02-5658222 | ID: 2F88E0076669FB13D2FB3CB12D4F7A54",
        "key": "2F88E0076669FB13D2FB3CB12D4F7A54 - בית צפאפא מדיקל סנטר - ירושלים"
    },
    {
        "id": "ד\"ר יוסף שאהין",
        "serviceType": "כללית",
        "doctorId": "2F88E0076669FB13D2FB3CB12D4F7A54",
        "label": "ד\"ר יוסף שאהין | כללית | מרכז אלטורי - ירושלים | המפקד 67, ירושלים | טל: 02-6726762 | ID: 2F88E0076669FB13D2FB3CB12D4F7A54",
        "key": "2F88E0076669FB13D2FB3CB12D4F7A54 - מרכז אלטורי - ירושלים"
    },
    {
        "id": "ד\"ר יוסף שאהין",
        "serviceType": "כללית",
        "doctorId": "2F88E0076669FB13D2FB3CB12D4F7A54",
        "label": "ד\"ר יוסף שאהין | כללית | עלאא אלדין - אלטור - ירושלים | דרך הר הזיתים, ירושלים, קומה 0 | טל: 02-6273528, 02-6273313 | ID: 2F88E0076669FB13D2FB3CB12D4F7A54",
        "key": "2F88E0076669FB13D2FB3CB12D4F7A54 - עלאא אלדין - אלטור - ירושלים"
    },
    {
        "id": "ד\"ר יוסף שאהין",
        "serviceType": "כללית",
        "doctorId": "2F88E0076669FB13D2FB3CB12D4F7A54",
        "label": "ד\"ר יוסף שאהין | כללית | צור באהר - רופאים עצמאיים - ירושלים | ירושלים, רחוב אלמשאהד - צור באהר | טל: 02-5944900, 02-6715060, 02-5944900 | ID: 2F88E0076669FB13D2FB3CB12D4F7A54",
        "key": "2F88E0076669FB13D2FB3CB12D4F7A54 - צור באהר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר יוסף שאהין",
        "serviceType": "כללית",
        "doctorId": "2F88E0076669FB13D2FB3CB12D4F7A54",
        "label": "ד\"ר יוסף שאהין | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 2F88E0076669FB13D2FB3CB12D4F7A54",
        "key": "2F88E0076669FB13D2FB3CB12D4F7A54 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר יוסף שגיא",
        "serviceType": "כללית",
        "doctorId": "511D118B7442D413FCC6678953D88C23",
        "label": "ד\"ר יוסף שגיא | כללית | רם טל - מרפאת רופאים עצמאיים - קרית אתא | צבי הרר 35, קרית אתא | טל: *2700, כללית און־ליין | ID: 511D118B7442D413FCC6678953D88C23",
        "key": "511D118B7442D413FCC6678953D88C23 - רם טל - מרפאת רופאים עצמאיים - קרית אתא"
    },
    {
        "id": "ד\"ר יורי גולדברג",
        "serviceType": "כללית",
        "doctorId": "68AFCE871BB97155ECCD9D911D127D15",
        "label": "ד\"ר יורי גולדברג | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה שנייה , סמוך לתחנה מרכזית | טל: *2700 | ID: 68AFCE871BB97155ECCD9D911D127D15",
        "key": "68AFCE871BB97155ECCD9D911D127D15 -"
    },
    {
        "id": "ד\"ר יורי גולדברג",
        "serviceType": "כללית",
        "doctorId": "68AFCE871BB97155ECCD9D911D127D15",
        "label": "ד\"ר יורי גולדברג | כללית | מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 25, M טאוור קומה 25 | טל: *2700 | ID: 68AFCE871BB97155ECCD9D911D127D15",
        "key": "68AFCE871BB97155ECCD9D911D127D15 - מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר יורי ריבקין",
        "serviceType": "כללית",
        "doctorId": "E30DFE61C3C0D65D418BF411B90ACDCA",
        "label": "ד\"ר יורי ריבקין | כללית |  | יצחק נבון 3, עפולה, קומה 4, בניין עפולה טק, יצחק נבון 3 קומה 4 | טל: *2700, כללית און־ליין | ID: E30DFE61C3C0D65D418BF411B90ACDCA",
        "key": "E30DFE61C3C0D65D418BF411B90ACDCA -"
    },
    {
        "id": "ד\"ר יורי ריבקין",
        "serviceType": "כללית",
        "doctorId": "E30DFE61C3C0D65D418BF411B90ACDCA",
        "label": "ד\"ר יורי ריבקין | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: E30DFE61C3C0D65D418BF411B90ACDCA",
        "key": "E30DFE61C3C0D65D418BF411B90ACDCA - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר יורי ריבקין",
        "serviceType": "כללית",
        "doctorId": "E30DFE61C3C0D65D418BF411B90ACDCA",
        "label": "ד\"ר יורי ריבקין | כללית | עפולה יועצת - מכון קרדיולוגי | שדרות יצחק רבין 20, עפולה | טל: *2700 | ID: E30DFE61C3C0D65D418BF411B90ACDCA",
        "key": "E30DFE61C3C0D65D418BF411B90ACDCA - עפולה יועצת - מכון קרדיולוגי"
    },
    {
        "id": "ד\"ר יורם נוימן",
        "serviceType": "מושלם",
        "doctorId": "5EC1E35FC22D076424C6AD653607F7E6",
        "label": "ד\"ר יורם נוימן | מושלם | ד\"ר נוימן יורם - הרצליה | בן גוריון 22, הרצליה | טל: 054-4622037 | ID: 5EC1E35FC22D076424C6AD653607F7E6",
        "key": "5EC1E35FC22D076424C6AD653607F7E6 - ד\"ר נוימן יורם - הרצליה"
    },
    {
        "id": "ד\"ר יפעת ניר",
        "serviceType": "כללית",
        "doctorId": "1D2A3649BB530E9A411DAFD315DF692A",
        "label": "ד\"ר יפעת ניר | כללית |  | דרך משה פלימן 8, חיפה, נאות פרס - קניון קסטרא | טל: *2700, כללית און־ליין | ID: 1D2A3649BB530E9A411DAFD315DF692A",
        "key": "1D2A3649BB530E9A411DAFD315DF692A -"
    },
    {
        "id": "ד\"ר יפעת ניר",
        "serviceType": "כללית",
        "doctorId": "1D2A3649BB530E9A411DAFD315DF692A",
        "label": "ד\"ר יפעת ניר | כללית | מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 1, המייסדים 9, מגדלי הקריון, בניין 2. | טל: *2700, כללית און־ליין | ID: 1D2A3649BB530E9A411DAFD315DF692A",
        "key": "1D2A3649BB530E9A411DAFD315DF692A - מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק"
    },
    {
        "id": "ד\"ר ירון אלמגור",
        "serviceType": "מושלם",
        "doctorId": "43AB842B3573D61EB835435D6B4316BA",
        "label": "ד\"ר ירון אלמגור | מושלם | ד\"ר אלמגור ירון - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555974, 02-6555975 | ID: 43AB842B3573D61EB835435D6B4316BA",
        "key": "43AB842B3573D61EB835435D6B4316BA - ד\"ר אלמגור ירון - ירושלים"
    },
    {
        "id": "ד\"ר ירון סטנובסקי",
        "serviceType": "כללית",
        "doctorId": "6DE34866F39CFD39B4175B42EEE7AAD2",
        "label": "ד\"ר ירון סטנובסקי | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה שנייה , סמוך לתחנה מרכזית | טל: *2700 | ID: 6DE34866F39CFD39B4175B42EEE7AAD2",
        "key": "6DE34866F39CFD39B4175B42EEE7AAD2 -"
    },
    {
        "id": "ד\"ר ירון סטנובסקי",
        "serviceType": "כללית",
        "doctorId": "6DE34866F39CFD39B4175B42EEE7AAD2",
        "label": "ד\"ר ירון סטנובסקי | כללית | מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 25, M טאוור קומה 25 | טל: *2700 | ID: 6DE34866F39CFD39B4175B42EEE7AAD2",
        "key": "6DE34866F39CFD39B4175B42EEE7AAD2 - מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר ירון סטנובסקי",
        "serviceType": "מושלם",
        "doctorId": "6DE34866F39CFD39B4175B42EEE7AAD2",
        "label": "ד\"ר ירון סטנובסקי | מושלם | ד\"ר סטנובסקי ירון - באר שבע | יצחק נפחא 25, באר שבע | טל: 08-9585300 | ID: 6DE34866F39CFD39B4175B42EEE7AAD2",
        "key": "6DE34866F39CFD39B4175B42EEE7AAD2 - ד\"ר סטנובסקי ירון - באר שבע"
    },
    {
        "id": "ד\"ר ישראל שטבון",
        "serviceType": "מושלם",
        "doctorId": "BD687A72DE311E5A766C70C9AAC13678",
        "label": "ד\"ר ישראל שטבון | מושלם | ד\"ר שטבון ישראל - אריאל | אריאל | טל: 03-9755847, 054-7701621 | ID: BD687A72DE311E5A766C70C9AAC13678",
        "key": "BD687A72DE311E5A766C70C9AAC13678 - ד\"ר שטבון ישראל - אריאל"
    },
    {
        "id": "ד\"ר ישראל שטבון",
        "serviceType": "מושלם",
        "doctorId": "BD687A72DE311E5A766C70C9AAC13678",
        "label": "ד\"ר ישראל שטבון | מושלם | ד\"ר שטבון ישראל - נתניה | דוד המלך 19, נתניה | טל: 09-8617477, 053-6337477 | ID: BD687A72DE311E5A766C70C9AAC13678",
        "key": "BD687A72DE311E5A766C70C9AAC13678 - ד\"ר שטבון ישראל - נתניה"
    },
    {
        "id": "ד\"ר כרמל נוב",
        "serviceType": "כללית",
        "doctorId": "0F2B72D9FC9F774A89D193F9B3E487E4",
        "label": "ד\"ר כרמל נוב | כללית | דגני - מכון הלב - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700 | ID: 0F2B72D9FC9F774A89D193F9B3E487E4",
        "key": "0F2B72D9FC9F774A89D193F9B3E487E4 - דגני - מכון הלב - חדרה"
    },
    {
        "id": "ד\"ר לב מנדלביץ'",
        "serviceType": "כללית",
        "doctorId": "9AAAD8209803773C5303E66FF0FA8903",
        "label": "ד\"ר לב מנדלביץ' | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: 9AAAD8209803773C5303E66FF0FA8903",
        "key": "9AAAD8209803773C5303E66FF0FA8903 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר לואי טאה",
        "serviceType": "כללית",
        "doctorId": "B24A4593ED3F1A7105E10DFD7E9C2062",
        "label": "ד\"ר לואי טאה | כללית |  | בית חנינא, בית חנינא 101 | טל: *2700 | ID: B24A4593ED3F1A7105E10DFD7E9C2062",
        "key": "B24A4593ED3F1A7105E10DFD7E9C2062 -"
    },
    {
        "id": "ד\"ר לואי טאה",
        "serviceType": "כללית",
        "doctorId": "B24A4593ED3F1A7105E10DFD7E9C2062",
        "label": "ד\"ר לואי טאה | כללית | דאר אל שיפא 2 - ירושלים | סמיר אמיס 89, ירושלים, קומה 0, ירידה של הרמזורים כפר עקב | טל: 02-6562282 | ID: B24A4593ED3F1A7105E10DFD7E9C2062",
        "key": "B24A4593ED3F1A7105E10DFD7E9C2062 - דאר אל שיפא 2 - ירושלים"
    },
    {
        "id": "ד\"ר לואי טאה",
        "serviceType": "כללית",
        "doctorId": "B24A4593ED3F1A7105E10DFD7E9C2062",
        "label": "ד\"ר לואי טאה | כללית | ואדי אלג'וז אלטבי - ירושלים | ואדי אל ג'וז, ירושלים, קומה 0, על יד מאפיית התנור | טל: 02-9413143 | ID: B24A4593ED3F1A7105E10DFD7E9C2062",
        "key": "B24A4593ED3F1A7105E10DFD7E9C2062 - ואדי אלג'וז אלטבי - ירושלים"
    },
    {
        "id": "ד\"ר לואי מבארכה",
        "serviceType": "כללית",
        "doctorId": "4126D3833BD30DE8C3D1999588A84766",
        "label": "ד\"ר לואי מבארכה | כללית | מכון הלב נהריה | אירית 2, נהריה, קומה קרקע, מכון הלב ממוקם בקניון הצפון קומה 2- מספר חנויות ליד מכון מור. | טל: *2700, כללית און־ליין | ID: 4126D3833BD30DE8C3D1999588A84766",
        "key": "4126D3833BD30DE8C3D1999588A84766 - מכון הלב נהריה"
    },
    {
        "id": "ד\"ר לודמילה צצקין",
        "serviceType": "כללית",
        "doctorId": "0E43E2704C2985C729839269D32FEA46",
        "label": "ד\"ר לודמילה צצקין | כללית | מגדל המאה - מכון הלב - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2 | טל: 03-7622300, *2700 | ID: 0E43E2704C2985C729839269D32FEA46",
        "key": "0E43E2704C2985C729839269D32FEA46 - מגדל המאה - מכון הלב - תל אביב"
    },
    {
        "id": "ד\"ר ליאוניד חרש",
        "serviceType": "כללית",
        "doctorId": "152BA00905EB6F4200C1694E1B211DF0",
        "label": "ד\"ר ליאוניד חרש | כללית | רמת אשכול - קרדיולוגיה - ירושלים | פארן 12, ירושלים, קומה 1 | טל: 02-5889533, *2700, כללית און־ליין | ID: 152BA00905EB6F4200C1694E1B211DF0",
        "key": "152BA00905EB6F4200C1694E1B211DF0 - רמת אשכול - קרדיולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר ליאור ריצ'רד שואב",
        "serviceType": "כללית",
        "doctorId": "9134CAAA157321A60A09BC39513FD513",
        "label": "ד\"ר ליאור ריצ'רד שואב | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: 9134CAAA157321A60A09BC39513FD513",
        "key": "9134CAAA157321A60A09BC39513FD513 - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר לימור אילן בושארי",
        "serviceType": "מושלם",
        "doctorId": "52D181092D7E23D91BC7FCACE369AB43",
        "label": "ד\"ר לימור אילן בושארי | מושלם | ד\"ר אילן בושארי לימור - זכרון יעקב | הסתונית 1, זכרון יעקב | טל: 050-2000741 | ID: 52D181092D7E23D91BC7FCACE369AB43",
        "key": "52D181092D7E23D91BC7FCACE369AB43 - ד\"ר אילן בושארי לימור - זכרון יעקב"
    },
    {
        "id": "ד\"ר מאיר טאבי",
        "serviceType": "כללית",
        "doctorId": "CBA13085C437CA56494943C08CCA5937",
        "label": "ד\"ר מאיר טאבי | כללית | רמת ישי | מעלה הרדוף 32, רמת ישי, רמת ישי | טל: *2700, כללית און־ליין | ID: CBA13085C437CA56494943C08CCA5937",
        "key": "CBA13085C437CA56494943C08CCA5937 - רמת ישי"
    },
    {
        "id": "ד\"ר מאיר רייכר",
        "serviceType": "מושלם",
        "doctorId": "DD8279BE76E20C2483846FFEAFADF39F",
        "label": "ד\"ר מאיר רייכר | מושלם | ד\"ר רייכר מאיר - תל אביב - יפו | שפרינצק 3, תל אביב יפו | טל: 03-6952455, 054-2466848 | ID: DD8279BE76E20C2483846FFEAFADF39F",
        "key": "DD8279BE76E20C2483846FFEAFADF39F - ד\"ר רייכר מאיר - תל אביב - יפו"
    },
    {
        "id": "ד\"ר מאנס סרחאן",
        "serviceType": "כללית",
        "doctorId": "E6C597D93FA1C4A422B3DEC68714EBDB",
        "label": "ד\"ר מאנס סרחאן | כללית |  | סלאח אלדין, מג'ד אל כרום, יש לרשום ב\"ווייז\" מכון קרדיולוגי פנינת בית הכרם. | טל: 04-6777400, *2700, כללית און־ליין | ID: E6C597D93FA1C4A422B3DEC68714EBDB",
        "key": "E6C597D93FA1C4A422B3DEC68714EBDB -"
    },
    {
        "id": "ד\"ר מאנס סרחאן",
        "serviceType": "כללית",
        "doctorId": "E6C597D93FA1C4A422B3DEC68714EBDB",
        "label": "ד\"ר מאנס סרחאן | כללית | כרמיאל מקצועית - קרדיולוגיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: E6C597D93FA1C4A422B3DEC68714EBDB",
        "key": "E6C597D93FA1C4A422B3DEC68714EBDB - כרמיאל מקצועית - קרדיולוגיה"
    },
    {
        "id": "ד\"ר מג'ד בייאע",
        "serviceType": "כללית",
        "doctorId": "F0D6BCF923607B1529480C5DF3A0F393",
        "label": "ד\"ר מג'ד בייאע | כללית | לב הבאר - באר יעקב | יהודה 6, באר יעקב | טל: *2700 | ID: F0D6BCF923607B1529480C5DF3A0F393",
        "key": "F0D6BCF923607B1529480C5DF3A0F393 - לב הבאר - באר יעקב"
    },
    {
        "id": "ד\"ר מדי צופיה מוריאל",
        "serviceType": "כללית",
        "doctorId": "1861F5A13183F6B213104F454F45DF83",
        "label": "ד\"ר מדי צופיה מוריאל | כללית | מרכז רפואי - מבשרת ציון | חרמון 2, מבשרת ציון | טל: *2700 | ID: 1861F5A13183F6B213104F454F45DF83",
        "key": "1861F5A13183F6B213104F454F45DF83 - מרכז רפואי - מבשרת ציון"
    },
    {
        "id": "ד\"ר מוחמד בשיר",
        "serviceType": "כללית",
        "doctorId": "9343083789FE3052057B9B4687C33704",
        "label": "ד\"ר מוחמד בשיר | כללית | כרמיאל מקצועית - קרדיולוגיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 9343083789FE3052057B9B4687C33704",
        "key": "9343083789FE3052057B9B4687C33704 - כרמיאל מקצועית - קרדיולוגיה"
    },
    {
        "id": "ד\"ר מוחמד ג'אברין",
        "serviceType": "כללית",
        "doctorId": "902EBB5D0D9A3A38BBEB5C72F875A8FC",
        "label": "ד\"ר מוחמד ג'אברין | כללית | זלפה | מעלה עירון, רחוב זלפה ליד בית מרקחת יאסמין והדואר | טל: *2700, כללית און־ליין | ID: 902EBB5D0D9A3A38BBEB5C72F875A8FC",
        "key": "902EBB5D0D9A3A38BBEB5C72F875A8FC - זלפה"
    },
    {
        "id": "ד\"ר מוחמד ג'אברין",
        "serviceType": "מושלם",
        "doctorId": "902EBB5D0D9A3A38BBEB5C72F875A8FC",
        "label": "ד\"ר מוחמד ג'אברין | מושלם | ד\"ר ג'אברין מוחמד - אום אל-פחם | אום אל פחם | טל: 04-6315128 | ID: 902EBB5D0D9A3A38BBEB5C72F875A8FC",
        "key": "902EBB5D0D9A3A38BBEB5C72F875A8FC - ד\"ר ג'אברין מוחמד - אום אל-פחם"
    },
    {
        "id": "ד\"ר מוחמד ג'אברין",
        "serviceType": "מושלם",
        "doctorId": "902EBB5D0D9A3A38BBEB5C72F875A8FC",
        "label": "ד\"ר מוחמד ג'אברין | מושלם | ד\"ר ג'אברין מוחמד - עפולה | יצחק נבון 3, עפולה | טל: אין טלפון | ID: 902EBB5D0D9A3A38BBEB5C72F875A8FC",
        "key": "902EBB5D0D9A3A38BBEB5C72F875A8FC - ד\"ר ג'אברין מוחמד - עפולה"
    },
    {
        "id": "ד\"ר מוחמד גנאים",
        "serviceType": "כללית",
        "doctorId": "E4BC71F51E8D67E607C97A1F99421412",
        "label": "ד\"ר מוחמד גנאים | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: E4BC71F51E8D67E607C97A1F99421412",
        "key": "E4BC71F51E8D67E607C97A1F99421412 - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר מוחמד ח'דר",
        "serviceType": "כללית",
        "doctorId": "E81D3010F4D6A1A1844CB37CED338E17",
        "label": "ד\"ר מוחמד ח'דר | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700, כללית און־ליין | ID: E81D3010F4D6A1A1844CB37CED338E17",
        "key": "E81D3010F4D6A1A1844CB37CED338E17 - חצור הגלילית"
    },
    {
        "id": "ד\"ר מוחמד ח'דר",
        "serviceType": "כללית",
        "doctorId": "E81D3010F4D6A1A1844CB37CED338E17",
        "label": "ד\"ר מוחמד ח'דר | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: E81D3010F4D6A1A1844CB37CED338E17",
        "key": "E81D3010F4D6A1A1844CB37CED338E17 - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר מוחמד כרמי",
        "serviceType": "כללית",
        "doctorId": "99A74220F92C453D7C58A56154792FD1",
        "label": "ד\"ר מוחמד כרמי | כללית |  | דרך בית חנינא 87, ירושלים, קומה 1, מול קוקטיל אלטיבאת | טל: 02-5444999, 054-2414788 | ID: 99A74220F92C453D7C58A56154792FD1",
        "key": "99A74220F92C453D7C58A56154792FD1 -"
    },
    {
        "id": "ד\"ר מוחמד כרמי",
        "serviceType": "כללית",
        "doctorId": "99A74220F92C453D7C58A56154792FD1",
        "label": "ד\"ר מוחמד כרמי | כללית | אלבייאן - רופאים עצמאיים - ירושלים | ירושלים, כפר עקב כביש ראשי | טל: 02-5839006, כללית און־ליין | ID: 99A74220F92C453D7C58A56154792FD1",
        "key": "99A74220F92C453D7C58A56154792FD1 - אלבייאן - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד מווסוס",
        "serviceType": "כללית",
        "doctorId": "08CC0927378DC75358A40D68B9B4AA13",
        "label": "ד\"ר מוחמד מווסוס | כללית | אבו גוש | אבו גוש, השירותים למרפאת אבו גוש הזיתים מופיע בספר שירות של מרפאת אבו גוש-שעות פעילות מרפאת הזיתים מופיע בספר שירות מרפאת הזיתים | טל: *2700, כללית און־ליין | ID: 08CC0927378DC75358A40D68B9B4AA13",
        "key": "08CC0927378DC75358A40D68B9B4AA13 - אבו גוש"
    },
    {
        "id": "ד\"ר מוחמד מווסוס",
        "serviceType": "כללית",
        "doctorId": "08CC0927378DC75358A40D68B9B4AA13",
        "label": "ד\"ר מוחמד מווסוס | כללית | בית חנינא - ירושלים | ג'סר א נוצף 2, ירושלים, קומה 0, בית חנינה | טל: 02-5859908, *2700, כללית און־ליין | ID: 08CC0927378DC75358A40D68B9B4AA13",
        "key": "08CC0927378DC75358A40D68B9B4AA13 - בית חנינא - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד מווסוס",
        "serviceType": "כללית",
        "doctorId": "08CC0927378DC75358A40D68B9B4AA13",
        "label": "ד\"ר מוחמד מווסוס | כללית | מרכז אלספה ואלמרווה - ירושלים | ירושלים, רח' א-תורי 74 | טל: 02-5092226 | ID: 08CC0927378DC75358A40D68B9B4AA13",
        "key": "08CC0927378DC75358A40D68B9B4AA13 - מרכז אלספה ואלמרווה - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד מווסוס",
        "serviceType": "מושלם",
        "doctorId": "08CC0927378DC75358A40D68B9B4AA13",
        "label": "ד\"ר מוחמד מווסוס | מושלם | ד\"ר מווסוס מוחמד - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 08CC0927378DC75358A40D68B9B4AA13",
        "key": "08CC0927378DC75358A40D68B9B4AA13 - ד\"ר מווסוס מוחמד - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד רא עפיפי",
        "serviceType": "כללית",
        "doctorId": "944045D2E278346E6A725F0F772C81AC",
        "label": "ד\"ר מוחמד רא עפיפי | כללית | מרכז באסמה לשירותים רפואיים | דרך בית חנינא 64, ירושלים, קומה 0 | טל: 02-5852423 | ID: 944045D2E278346E6A725F0F772C81AC",
        "key": "944045D2E278346E6A725F0F772C81AC - מרכז באסמה לשירותים רפואיים"
    },
    {
        "id": "ד\"ר מוחמד רא עפיפי",
        "serviceType": "מושלם",
        "doctorId": "944045D2E278346E6A725F0F772C81AC",
        "label": "ד\"ר מוחמד רא עפיפי | מושלם | ד\"ר עפיפי מוחמד רא - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: 944045D2E278346E6A725F0F772C81AC",
        "key": "944045D2E278346E6A725F0F772C81AC - ד\"ר עפיפי מוחמד רא - ירושלים"
    },
    {
        "id": "ד\"ר מוסא סעד",
        "serviceType": "כללית",
        "doctorId": "F8EEE1CC1C99DAF0C22C3C887A2E3296",
        "label": "ד\"ר מוסא סעד | כללית | מרכז רפואי הגליל - סח'נין | אלגליל 91, סח'נין, מרכז רפואי הגליל- כביש ראשי סכנין - מול סלקום | טל: 04-6743222, 04-6746371, 04-6740576, *2700, כללית און־ליין | ID: F8EEE1CC1C99DAF0C22C3C887A2E3296",
        "key": "F8EEE1CC1C99DAF0C22C3C887A2E3296 - מרכז רפואי הגליל - סח'נין"
    },
    {
        "id": "ד\"ר מוסא סעד",
        "serviceType": "כללית",
        "doctorId": "F8EEE1CC1C99DAF0C22C3C887A2E3296",
        "label": "ד\"ר מוסא סעד | כללית | עכו מקצועית - קרדיולוגיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: F8EEE1CC1C99DAF0C22C3C887A2E3296",
        "key": "F8EEE1CC1C99DAF0C22C3C887A2E3296 - עכו מקצועית - קרדיולוגיה"
    },
    {
        "id": "ד\"ר מוסטפה גאבר",
        "serviceType": "כללית",
        "doctorId": "37036AD901E5453CCE5AC2DCA8EF6545",
        "label": "ד\"ר מוסטפה גאבר | כללית |  | לילינבלום 60, גדרה | טל: *2700, כללית און־ליין | ID: 37036AD901E5453CCE5AC2DCA8EF6545",
        "key": "37036AD901E5453CCE5AC2DCA8EF6545 -"
    },
    {
        "id": "ד\"ר מוסטפה גאבר",
        "serviceType": "כללית",
        "doctorId": "37036AD901E5453CCE5AC2DCA8EF6545",
        "label": "ד\"ר מוסטפה גאבר | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 37036AD901E5453CCE5AC2DCA8EF6545",
        "key": "37036AD901E5453CCE5AC2DCA8EF6545 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מוסטפה גאבר",
        "serviceType": "כללית",
        "doctorId": "37036AD901E5453CCE5AC2DCA8EF6545",
        "label": "ד\"ר מוסטפה גאבר | כללית | לוד סנטר - מרכז מקצועי | שדרות ירושלים 1, לוד, ליד בית משפט. | טל: *2700, כללית און־ליין | ID: 37036AD901E5453CCE5AC2DCA8EF6545",
        "key": "37036AD901E5453CCE5AC2DCA8EF6545 - לוד סנטר - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מוסטפה גאבר",
        "serviceType": "כללית",
        "doctorId": "37036AD901E5453CCE5AC2DCA8EF6545",
        "label": "ד\"ר מוסטפה גאבר | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 37036AD901E5453CCE5AC2DCA8EF6545",
        "key": "37036AD901E5453CCE5AC2DCA8EF6545 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר מוסטפה גאבר",
        "serviceType": "כללית",
        "doctorId": "37036AD901E5453CCE5AC2DCA8EF6545",
        "label": "ד\"ר מוסטפה גאבר | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 37036AD901E5453CCE5AC2DCA8EF6545",
        "key": "37036AD901E5453CCE5AC2DCA8EF6545 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר מועין עבוד",
        "serviceType": "מושלם",
        "doctorId": "6F5855D1F574FA481AAF3252C9D744E9",
        "label": "ד\"ר מועין עבוד | מושלם | ד\"ר עבוד מועין - נהריה | אירית 2, נהריה | טל: 04-8143820, 050-6267475 | ID: 6F5855D1F574FA481AAF3252C9D744E9",
        "key": "6F5855D1F574FA481AAF3252C9D744E9 - ד\"ר עבוד מועין - נהריה"
    },
    {
        "id": "ד\"ר מועין עבוד",
        "serviceType": "מושלם",
        "doctorId": "6F5855D1F574FA481AAF3252C9D744E9",
        "label": "ד\"ר מועין עבוד | מושלם | ד\"ר עבוד מועין - שפרעם | טריף 12, שפרעם | טל: 04-9500829 | ID: 6F5855D1F574FA481AAF3252C9D744E9",
        "key": "6F5855D1F574FA481AAF3252C9D744E9 - ד\"ר עבוד מועין - שפרעם"
    },
    {
        "id": "ד\"ר מועתאז טרביה",
        "serviceType": "כללית",
        "doctorId": "2867BA3939A02DD1B82B8FAD1DFAEF81",
        "label": "ד\"ר מועתאז טרביה | כללית | מרכז רפואי הגליל - סח'נין | אלגליל 91, סח'נין, מרכז רפואי הגליל- כביש ראשי סכנין - מול סלקום | טל: 04-6743222, 04-6746371, 04-6740576 | ID: 2867BA3939A02DD1B82B8FAD1DFAEF81",
        "key": "2867BA3939A02DD1B82B8FAD1DFAEF81 - מרכז רפואי הגליל - סח'נין"
    },
    {
        "id": "ד\"ר מושיק דותן",
        "serviceType": "כללית",
        "doctorId": "A145744430AD25F23680EC7894716AAD",
        "label": "ד\"ר מושיק דותן | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: A145744430AD25F23680EC7894716AAD",
        "key": "A145744430AD25F23680EC7894716AAD - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר מושיק דותן",
        "serviceType": "מושלם",
        "doctorId": "A145744430AD25F23680EC7894716AAD",
        "label": "ד\"ר מושיק דותן | מושלם | ד\"ר דותן מושיק - נתניה | סמילנסקי 4, נתניה | טל: אין טלפון | ID: A145744430AD25F23680EC7894716AAD",
        "key": "A145744430AD25F23680EC7894716AAD - ד\"ר דותן מושיק - נתניה"
    },
    {
        "id": "ד\"ר מושיק דותן",
        "serviceType": "מושלם",
        "doctorId": "A145744430AD25F23680EC7894716AAD",
        "label": "ד\"ר מושיק דותן | מושלם | ד\"ר דותן מושיק - קריית מוצקין | ירושלים 3, קרית מוצקין | טל: אין טלפון | ID: A145744430AD25F23680EC7894716AAD",
        "key": "A145744430AD25F23680EC7894716AAD - ד\"ר דותן מושיק - קריית מוצקין"
    },
    {
        "id": "ד\"ר מושיק דותן",
        "serviceType": "מושלם",
        "doctorId": "A145744430AD25F23680EC7894716AAD",
        "label": "ד\"ר מושיק דותן | מושלם | ד\"ר דותן מושיק - ראש פינה | האגס 1, ראש פינה | טל: אין טלפון | ID: A145744430AD25F23680EC7894716AAD",
        "key": "A145744430AD25F23680EC7894716AAD - ד\"ר דותן מושיק - ראש פינה"
    },
    {
        "id": "ד\"ר מחמוד אבו",
        "serviceType": "כללית",
        "doctorId": "12509D024C02E5F8DC4021E49F8ED285",
        "label": "ד\"ר מחמוד אבו | כללית | אום אל פחם - קרדיולוגיה | אום אל פחם, קניון אלהרם- ראשי | טל: 04-6539300, כללית און־ליין | ID: 12509D024C02E5F8DC4021E49F8ED285",
        "key": "12509D024C02E5F8DC4021E49F8ED285 - אום אל פחם - קרדיולוגיה"
    },
    {
        "id": "ד\"ר מחמוד אבו",
        "serviceType": "כללית",
        "doctorId": "12509D024C02E5F8DC4021E49F8ED285",
        "label": "ד\"ר מחמוד אבו | כללית | מגדל המאה - מכון הלב - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2 | טל: 03-7622300, *2700 | ID: 12509D024C02E5F8DC4021E49F8ED285",
        "key": "12509D024C02E5F8DC4021E49F8ED285 - מגדל המאה - מכון הלב - תל אביב"
    },
    {
        "id": "ד\"ר מחמוד אבו עקל",
        "serviceType": "כללית",
        "doctorId": "32232F99780668F7DABD9C5F876F9645",
        "label": "ד\"ר מחמוד אבו עקל | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700 | ID: 32232F99780668F7DABD9C5F876F9645",
        "key": "32232F99780668F7DABD9C5F876F9645 - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מחמוד אבו עקל",
        "serviceType": "כללית",
        "doctorId": "32232F99780668F7DABD9C5F876F9645",
        "label": "ד\"ר מחמוד אבו עקל | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: 04-8787721 | ID: 32232F99780668F7DABD9C5F876F9645",
        "key": "32232F99780668F7DABD9C5F876F9645 - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר מחמוד חמוד",
        "serviceType": "כללית",
        "doctorId": "E0044E83724E89F339F1D8B52CE2A86C",
        "label": "ד\"ר מחמוד חמוד | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: E0044E83724E89F339F1D8B52CE2A86C",
        "key": "E0044E83724E89F339F1D8B52CE2A86C - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר מחמוד נשאשיבי",
        "serviceType": "כללית",
        "doctorId": "676A40B4403E468ABC1366E3514AD9FD",
        "label": "ד\"ר מחמוד נשאשיבי | כללית | שייח ג'ראח - מרכז בריאות הילד - ירושלים | קלרמון גאנו 5, ירושלים, קומה 3 | טל: *2700 | ID: 676A40B4403E468ABC1366E3514AD9FD",
        "key": "676A40B4403E468ABC1366E3514AD9FD - שייח ג'ראח - מרכז בריאות הילד - ירושלים"
    },
    {
        "id": "ד\"ר מחמוד קאסם",
        "serviceType": "כללית",
        "doctorId": "DC596FB4316D7D106AE3595A6ECCAD59",
        "label": "ד\"ר מחמוד קאסם | כללית | דגני - מכון הלב - חדרה | הרב עובדיה יוסף 7, חדרה | טל: 04-6328585, כללית און־ליין | ID: DC596FB4316D7D106AE3595A6ECCAD59",
        "key": "DC596FB4316D7D106AE3595A6ECCAD59 - דגני - מכון הלב - חדרה"
    },
    {
        "id": "ד\"ר מחמוד קאסם",
        "serviceType": "כללית",
        "doctorId": "DC596FB4316D7D106AE3595A6ECCAD59",
        "label": "ד\"ר מחמוד קאסם | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700 | ID: DC596FB4316D7D106AE3595A6ECCAD59",
        "key": "DC596FB4316D7D106AE3595A6ECCAD59 - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מיכאל אילן",
        "serviceType": "מושלם",
        "doctorId": "427698614BC2585448D85452F983B051",
        "label": "ד\"ר מיכאל אילן | מושלם | ד\"ר אילן מיכאל - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 427698614BC2585448D85452F983B051",
        "key": "427698614BC2585448D85452F983B051 - ד\"ר אילן מיכאל - ירושלים"
    },
    {
        "id": "ד\"ר מיכאל ברנט",
        "serviceType": "מושלם",
        "doctorId": "1ED586789FB7CDEAA36F2B847DEF703F",
        "label": "ד\"ר מיכאל ברנט | מושלם | ד\"ר ברנט מיכאל - גבעת שמואל | הערבה 1, גבעת שמואל | טל: 03-5357997, 052-8883213 | ID: 1ED586789FB7CDEAA36F2B847DEF703F",
        "key": "1ED586789FB7CDEAA36F2B847DEF703F - ד\"ר ברנט מיכאל - גבעת שמואל"
    },
    {
        "id": "ד\"ר מיכאל גייסט",
        "serviceType": "מושלם",
        "doctorId": "E3E7607D3D875E5C64AAA4D0E45F89D1",
        "label": "ד\"ר מיכאל גייסט | מושלם | ד\"ר גייסט מיכאל - חולון | ויצמן 52, חולון | טל: 03-5117387 | ID: E3E7607D3D875E5C64AAA4D0E45F89D1",
        "key": "E3E7607D3D875E5C64AAA4D0E45F89D1 - ד\"ר גייסט מיכאל - חולון"
    },
    {
        "id": "ד\"ר מילטון רולר",
        "serviceType": "כללית",
        "doctorId": "306F0DA89165D1DF1F4C2836C3BC6AC5",
        "label": "ד\"ר מילטון רולר | כללית | בתימון - קרדיולוגיה - בת ים | הרב ניסנבאום 33, בת ים, קומה 3, מכון הלב | טל: 03-5556555, *2700 | ID: 306F0DA89165D1DF1F4C2836C3BC6AC5",
        "key": "306F0DA89165D1DF1F4C2836C3BC6AC5 - בתימון - קרדיולוגיה - בת ים"
    },
    {
        "id": "ד\"ר מנחם נהיר",
        "serviceType": "כללית",
        "doctorId": "EF2AF880E85C73E1FB0CFBAA12CE6483",
        "label": "ד\"ר מנחם נהיר | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: EF2AF880E85C73E1FB0CFBAA12CE6483",
        "key": "EF2AF880E85C73E1FB0CFBAA12CE6483 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר מנחם נהיר",
        "serviceType": "כללית",
        "doctorId": "EF2AF880E85C73E1FB0CFBAA12CE6483",
        "label": "ד\"ר מנחם נהיר | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: EF2AF880E85C73E1FB0CFBAA12CE6483",
        "key": "EF2AF880E85C73E1FB0CFBAA12CE6483 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר מנחם נהיר",
        "serviceType": "כללית",
        "doctorId": "EF2AF880E85C73E1FB0CFBAA12CE6483",
        "label": "ד\"ר מנחם נהיר | כללית | עפולה יועצת - מכון קרדיולוגי | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: EF2AF880E85C73E1FB0CFBAA12CE6483",
        "key": "EF2AF880E85C73E1FB0CFBAA12CE6483 - עפולה יועצת - מכון קרדיולוגי"
    },
    {
        "id": "ד\"ר מנחם נהיר",
        "serviceType": "מושלם",
        "doctorId": "EF2AF880E85C73E1FB0CFBAA12CE6483",
        "label": "ד\"ר מנחם נהיר | מושלם | ד\"ר נהיר מנחם - טבריה | השומר 30, טבריה | טל: 04-6734555 | ID: EF2AF880E85C73E1FB0CFBAA12CE6483",
        "key": "EF2AF880E85C73E1FB0CFBAA12CE6483 - ד\"ר נהיר מנחם - טבריה"
    },
    {
        "id": "ד\"ר מרדכי גולומב",
        "serviceType": "מושלם",
        "doctorId": "49349465F88CE95F730FD3D044AA0E4D",
        "label": "ד\"ר מרדכי גולומב | מושלם | ד\"ר גולומב מרדכי - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 49349465F88CE95F730FD3D044AA0E4D",
        "key": "49349465F88CE95F730FD3D044AA0E4D - ד\"ר גולומב מרדכי - ירושלים"
    },
    {
        "id": "ד\"ר מרק קלוטשטיין",
        "serviceType": "מושלם",
        "doctorId": "A023AFEA8314C58DCCE861E814FB5FF5",
        "label": "ד\"ר מרק קלוטשטיין | מושלם | ד\"ר קלוטשטיין מרק - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: A023AFEA8314C58DCCE861E814FB5FF5",
        "key": "A023AFEA8314C58DCCE861E814FB5FF5 - ד\"ר קלוטשטיין מרק - ירושלים"
    },
    {
        "id": "ד\"ר משה רב אחא",
        "serviceType": "מושלם",
        "doctorId": "29BBF09122EBD4426A0E4CF9D1220869",
        "label": "ד\"ר משה רב אחא | מושלם | ד\"ר רב אחא משה - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 29BBF09122EBD4426A0E4CF9D1220869",
        "key": "29BBF09122EBD4426A0E4CF9D1220869 - ד\"ר רב אחא משה - ירושלים"
    },
    {
        "id": "ד\"ר נאדר ח'דר",
        "serviceType": "מושלם",
        "doctorId": "FA8E3A93C30D93D08474204EA7C03549",
        "label": "ד\"ר נאדר ח'דר | מושלם | ד\"ר ח'דר נאדר - חיפה | שד בן גוריון 6, חיפה | טל: 04-8888999 | ID: FA8E3A93C30D93D08474204EA7C03549",
        "key": "FA8E3A93C30D93D08474204EA7C03549 - ד\"ר ח'דר נאדר - חיפה"
    },
    {
        "id": "ד\"ר נאדר ח'דר",
        "serviceType": "מושלם",
        "doctorId": "FA8E3A93C30D93D08474204EA7C03549",
        "label": "ד\"ר נאדר ח'דר | מושלם | ד\"ר ח'דר נאדר - שפרעם | מרכז רפואי שפרעם, שפרעם | טל: 04-9503004, 04-9867267 | ID: FA8E3A93C30D93D08474204EA7C03549",
        "key": "FA8E3A93C30D93D08474204EA7C03549 - ד\"ר ח'דר נאדר - שפרעם"
    },
    {
        "id": "ד\"ר נביל מח'ול",
        "serviceType": "כללית",
        "doctorId": "89378F8BEB0442AF42CA96C6B7C29D27",
        "label": "ד\"ר נביל מח'ול | כללית | טירת כרמל מערב | אצ\"ל 41, טירת כרמל, שכונת שרת | טל: *2700, כללית און־ליין | ID: 89378F8BEB0442AF42CA96C6B7C29D27",
        "key": "89378F8BEB0442AF42CA96C6B7C29D27 - טירת כרמל מערב"
    },
    {
        "id": "ד\"ר נביל מח'ול",
        "serviceType": "מושלם",
        "doctorId": "89378F8BEB0442AF42CA96C6B7C29D27",
        "label": "ד\"ר נביל מח'ול | מושלם | ד\"ר מח'ול נביל - חיפה | חיפה | טל: 052-2833821 | ID: 89378F8BEB0442AF42CA96C6B7C29D27",
        "key": "89378F8BEB0442AF42CA96C6B7C29D27 - ד\"ר מח'ול נביל - חיפה"
    },
    {
        "id": "ד\"ר נחום פרידברג",
        "serviceType": "מושלם",
        "doctorId": "F213C9A1D44D129ACBE56D48E22F587F",
        "label": "ד\"ר נחום פרידברג | מושלם | ד\"ר פרידברג נחום - להבות הבשן | להבות הבשן, להבות הבשן | טל: 04-6952134, 04-6952207 | ID: F213C9A1D44D129ACBE56D48E22F587F",
        "key": "F213C9A1D44D129ACBE56D48E22F587F - ד\"ר פרידברג נחום - להבות הבשן"
    },
    {
        "id": "ד\"ר נחום פרידברג",
        "serviceType": "מושלם",
        "doctorId": "F213C9A1D44D129ACBE56D48E22F587F",
        "label": "ד\"ר נחום פרידברג | מושלם | ד\"ר פרידברג נחום - ראש פינה | האגס 1, ראש פינה | טל: 073-3310440 | ID: F213C9A1D44D129ACBE56D48E22F587F",
        "key": "F213C9A1D44D129ACBE56D48E22F587F - ד\"ר פרידברג נחום - ראש פינה"
    },
    {
        "id": "ד\"ר ניזאר אנדריא",
        "serviceType": "מושלם",
        "doctorId": "67E9EC088C38F6ED0C5273696B129042",
        "label": "ד\"ר ניזאר אנדריא | מושלם | ד\"ר אנדריא ניזאר - נצרת | רח 2016, נצרת | טל: 054-6697441 | ID: 67E9EC088C38F6ED0C5273696B129042",
        "key": "67E9EC088C38F6ED0C5273696B129042 - ד\"ר אנדריא ניזאר - נצרת"
    },
    {
        "id": "ד\"ר נימר סמניה",
        "serviceType": "כללית",
        "doctorId": "4EF85DDA89BDFB218AA78AF798C896C2",
        "label": "ד\"ר נימר סמניה | כללית | רופאים עצמאיים SMC - שפרעם | יוחנא בולוס אלת'אני, שפרעם, בית ראשון מצד שמאל. | טל: 04-9867267 | ID: 4EF85DDA89BDFB218AA78AF798C896C2",
        "key": "4EF85DDA89BDFB218AA78AF798C896C2 - רופאים עצמאיים SMC - שפרעם"
    },
    {
        "id": "ד\"ר נינה גולובב",
        "serviceType": "כללית",
        "doctorId": "BF82FE2D72D986200696DCF99FC19C18",
        "label": "ד\"ר נינה גולובב | כללית | דגני - מכון הלב - חדרה | הרב עובדיה יוסף 7, חדרה | טל: 04-6328585, כללית און־ליין | ID: BF82FE2D72D986200696DCF99FC19C18",
        "key": "BF82FE2D72D986200696DCF99FC19C18 - דגני - מכון הלב - חדרה"
    },
    {
        "id": "ד\"ר ניסן בן דב",
        "serviceType": "כללית",
        "doctorId": "72EDCD7805345C7957121BCA0C359C0E",
        "label": "ד\"ר ניסן בן דב | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: 04-8787721 | ID: 72EDCD7805345C7957121BCA0C359C0E",
        "key": "72EDCD7805345C7957121BCA0C359C0E - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר ניסן בן דב",
        "serviceType": "כללית",
        "doctorId": "72EDCD7805345C7957121BCA0C359C0E",
        "label": "ד\"ר ניסן בן דב | כללית | מרכז חורב - חיפה | חורב 15, חיפה, קומה 7, קומה 7 מרכז חורב בתוך מכון מור | טל: *2700, כללית און־ליין | ID: 72EDCD7805345C7957121BCA0C359C0E",
        "key": "72EDCD7805345C7957121BCA0C359C0E - מרכז חורב - חיפה"
    },
    {
        "id": "ד\"ר ניסן בן דב",
        "serviceType": "כללית",
        "doctorId": "72EDCD7805345C7957121BCA0C359C0E",
        "label": "ד\"ר ניסן בן דב | כללית | עכו מקצועית - קרדיולוגיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין, 04-9957070 | ID: 72EDCD7805345C7957121BCA0C359C0E",
        "key": "72EDCD7805345C7957121BCA0C359C0E - עכו מקצועית - קרדיולוגיה"
    },
    {
        "id": "ד\"ר ניקולאי טאודורוביץ",
        "serviceType": "כללית",
        "doctorId": "23DBB255AAA6E133904D896426E1D944",
        "label": "ד\"ר ניקולאי טאודורוביץ | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: 23DBB255AAA6E133904D896426E1D944",
        "key": "23DBB255AAA6E133904D896426E1D944 -"
    },
    {
        "id": "ד\"ר ניקולאי טאודורוביץ",
        "serviceType": "כללית",
        "doctorId": "23DBB255AAA6E133904D896426E1D944",
        "label": "ד\"ר ניקולאי טאודורוביץ | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700 | ID: 23DBB255AAA6E133904D896426E1D944",
        "key": "23DBB255AAA6E133904D896426E1D944 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר סאמר לחאם",
        "serviceType": "כללית",
        "doctorId": "5AC1FADE398A25E005BEB8F7A087E3A0",
        "label": "ד\"ר סאמר לחאם | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 5AC1FADE398A25E005BEB8F7A087E3A0",
        "key": "5AC1FADE398A25E005BEB8F7A087E3A0 - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר סבטלנה קורוטינסקי",
        "serviceType": "כללית",
        "doctorId": "9BD770AF4B5E048287B19437C09A1AA4",
        "label": "ד\"ר סבטלנה קורוטינסקי | כללית | מכון הלב - נתניה | דוד רמז 16, נתניה, קומה ב, קומה ב | טל: *2700, כללית און־ליין | ID: 9BD770AF4B5E048287B19437C09A1AA4",
        "key": "9BD770AF4B5E048287B19437C09A1AA4 - מכון הלב - נתניה"
    },
    {
        "id": "ד\"ר סימון בינר",
        "serviceType": "כללית",
        "doctorId": "8697E4884B70FD3AE244C44C001066B9",
        "label": "ד\"ר סימון בינר | כללית | בתימון - קרדיולוגיה - בת ים | הרב ניסנבאום 33, בת ים, קומה 3, מכון הלב | טל: 03-5556555, *2700 | ID: 8697E4884B70FD3AE244C44C001066B9",
        "key": "8697E4884B70FD3AE244C44C001066B9 - בתימון - קרדיולוגיה - בת ים"
    },
    {
        "id": "ד\"ר סימון בינר",
        "serviceType": "כללית",
        "doctorId": "8697E4884B70FD3AE244C44C001066B9",
        "label": "ד\"ר סימון בינר | כללית | המרכז לרפואה יועצת - מכון הלב - חולון | נעמי שמר 15, חולון, קומה 3, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471225 | ID: 8697E4884B70FD3AE244C44C001066B9",
        "key": "8697E4884B70FD3AE244C44C001066B9 - המרכז לרפואה יועצת - מכון הלב - חולון"
    },
    {
        "id": "ד\"ר סלים עדוי",
        "serviceType": "כללית",
        "doctorId": "47E5206D34F5BF713EFFC89E8550272E",
        "label": "ד\"ר סלים עדוי | כללית | טורעאן מערב | טורעאן, ליד בנק מרכנתיל | טל: *2700, כללית און־ליין | ID: 47E5206D34F5BF713EFFC89E8550272E",
        "key": "47E5206D34F5BF713EFFC89E8550272E - טורעאן מערב"
    },
    {
        "id": "ד\"ר סלים עדוי",
        "serviceType": "כללית",
        "doctorId": "47E5206D34F5BF713EFFC89E8550272E",
        "label": "ד\"ר סלים עדוי | כללית | רופאים עצמאיים SMC - שפרעם | יוחנא בולוס אלת'אני, שפרעם, בית ראשון מצד שמאל. | טל: 04-9867267 | ID: 47E5206D34F5BF713EFFC89E8550272E",
        "key": "47E5206D34F5BF713EFFC89E8550272E - רופאים עצמאיים SMC - שפרעם"
    },
    {
        "id": "ד\"ר סמיר דקה",
        "serviceType": "כללית",
        "doctorId": "9772CF9752BC7274B502DDC2172FE19B",
        "label": "ד\"ר סמיר דקה | כללית |  | חטין, ג'ת, דרך חטין | טל: 04-6190310, *2700 | ID: 9772CF9752BC7274B502DDC2172FE19B",
        "key": "9772CF9752BC7274B502DDC2172FE19B -"
    },
    {
        "id": "ד\"ר סמיר דקה",
        "serviceType": "כללית",
        "doctorId": "9772CF9752BC7274B502DDC2172FE19B",
        "label": "ד\"ר סמיר דקה | כללית | מגדל המאה - מכון הלב - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2 | טל: 03-7622300, *2700, כללית און־ליין | ID: 9772CF9752BC7274B502DDC2172FE19B",
        "key": "9772CF9752BC7274B502DDC2172FE19B - מגדל המאה - מכון הלב - תל אביב"
    },
    {
        "id": "ד\"ר סמיר דקה",
        "serviceType": "כללית",
        "doctorId": "9772CF9752BC7274B502DDC2172FE19B",
        "label": "ד\"ר סמיר דקה | כללית | מרכז מומחים - מכון הלב - הרצליה | רמב\"ם 1, הרצליה | טל: 09-9620700, *2700 | ID: 9772CF9752BC7274B502DDC2172FE19B",
        "key": "9772CF9752BC7274B502DDC2172FE19B - מרכז מומחים - מכון הלב - הרצליה"
    },
    {
        "id": "ד\"ר סמיר דקה",
        "serviceType": "כללית",
        "doctorId": "9772CF9752BC7274B502DDC2172FE19B",
        "label": "ד\"ר סמיר דקה | כללית | מרפאת המשפחה - ג'ת | ג'ת, \"מרפאת המשפחה גת\" | טל: 04-6937019, *2700 | ID: 9772CF9752BC7274B502DDC2172FE19B",
        "key": "9772CF9752BC7274B502DDC2172FE19B - מרפאת המשפחה - ג'ת"
    },
    {
        "id": "ד\"ר סמיר מטור",
        "serviceType": "כללית",
        "doctorId": "BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "label": "ד\"ר סמיר מטור | כללית |  | אבו רביע 18, ירושלים, קומה 0, גבל מוכבר | טל: 02-6730334, 02-6730335, 02-6730336 | ID: BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "key": "BA4DAC9DA7BB2FA57F449CEED31A59D0 -"
    },
    {
        "id": "ד\"ר סמיר מטור",
        "serviceType": "כללית",
        "doctorId": "BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "label": "ד\"ר סמיר מטור | כללית | אלאימאן מדיקל סנטר | ענאתא, ירושלים, קומה 0, רחוב אלנחל | טל: 02-5861349 | ID: BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "key": "BA4DAC9DA7BB2FA57F449CEED31A59D0 - אלאימאן מדיקל סנטר"
    },
    {
        "id": "ד\"ר סמיר מטור",
        "serviceType": "כללית",
        "doctorId": "BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "label": "ד\"ר סמיר מטור | כללית | אלבראא - ירושלים | הדרך האמריקאית, ירושלים, אלסלעה, ג'בל מוכבר | טל: 02-6735511, 02-6735513 | ID: BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "key": "BA4DAC9DA7BB2FA57F449CEED31A59D0 - אלבראא - ירושלים"
    },
    {
        "id": "ד\"ר סמיר מטור",
        "serviceType": "כללית",
        "doctorId": "BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "label": "ד\"ר סמיר מטור | כללית | אלמדאר - רופאים עצמאיים - ירושלים | ירושלים, עין א לוזהבניין המסגד | טל: 02-6263842 | ID: BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "key": "BA4DAC9DA7BB2FA57F449CEED31A59D0 - אלמדאר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר סמיר מטור",
        "serviceType": "כללית",
        "doctorId": "BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "label": "ד\"ר סמיר מטור | כללית | ג'בל מוכבר - רופאים עצמאיים - ירושלים | ירושלים, ג'בל מוכבר | טל: 02-6714223 | ID: BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "key": "BA4DAC9DA7BB2FA57F449CEED31A59D0 - ג'בל מוכבר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר סמיר מטור",
        "serviceType": "כללית",
        "doctorId": "BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "label": "ד\"ר סמיר מטור | כללית | עין אללוזה - ירושלים | ואדי יצול 71, ירושלים, קומה 0, ואד יצול 71 | טל: 02-6733715, 02-6735544 | ID: BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "key": "BA4DAC9DA7BB2FA57F449CEED31A59D0 - עין אללוזה - ירושלים"
    },
    {
        "id": "ד\"ר סמיר מטור",
        "serviceType": "כללית",
        "doctorId": "BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "label": "ד\"ר סמיר מטור | כללית | ענאתא החדשה | ענאתא, ענאתה החדשה דאחיה אלסלאם | טל: 02-9402525, 02-5650660, כללית און־ליין | ID: BA4DAC9DA7BB2FA57F449CEED31A59D0",
        "key": "BA4DAC9DA7BB2FA57F449CEED31A59D0 - ענאתא החדשה"
    },
    {
        "id": "ד\"ר עאבדין מסעב",
        "serviceType": "כללית",
        "doctorId": "F5705C53EBDBD29A116E11D1FDDA57C3",
        "label": "ד\"ר עאבדין מסעב | כללית | מוקאסד - ירושלים | רבעה אל עדוויה 37, ירושלים, קומה 0 | טל: 02-5940888 | ID: F5705C53EBDBD29A116E11D1FDDA57C3",
        "key": "F5705C53EBDBD29A116E11D1FDDA57C3 - מוקאסד - ירושלים"
    },
    {
        "id": "ד\"ר עאמר ראשד",
        "serviceType": "כללית",
        "doctorId": "F545CAFEFA6E1A0474D9FB5A3CCF2B4C",
        "label": "ד\"ר עאמר ראשד | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: F545CAFEFA6E1A0474D9FB5A3CCF2B4C",
        "key": "F545CAFEFA6E1A0474D9FB5A3CCF2B4C - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר עאמר ראשד",
        "serviceType": "כללית",
        "doctorId": "F545CAFEFA6E1A0474D9FB5A3CCF2B4C",
        "label": "ד\"ר עאמר ראשד | כללית | מגדלי נצרת - מכון הלב | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700 | ID: F545CAFEFA6E1A0474D9FB5A3CCF2B4C",
        "key": "F545CAFEFA6E1A0474D9FB5A3CCF2B4C - מגדלי נצרת - מכון הלב"
    },
    {
        "id": "ד\"ר עאמר ראשד",
        "serviceType": "כללית",
        "doctorId": "F545CAFEFA6E1A0474D9FB5A3CCF2B4C",
        "label": "ד\"ר עאמר ראשד | כללית | עפולה יועצת - מכון קרדיולוגי | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: F545CAFEFA6E1A0474D9FB5A3CCF2B4C",
        "key": "F545CAFEFA6E1A0474D9FB5A3CCF2B4C - עפולה יועצת - מכון קרדיולוגי"
    },
    {
        "id": "ד\"ר עאמר ראשד",
        "serviceType": "מושלם",
        "doctorId": "F545CAFEFA6E1A0474D9FB5A3CCF2B4C",
        "label": "ד\"ר עאמר ראשד | מושלם | ד\"ר ראשד עאמר - דבוריה | דבוריה | טל: 04-6702666 | ID: F545CAFEFA6E1A0474D9FB5A3CCF2B4C",
        "key": "F545CAFEFA6E1A0474D9FB5A3CCF2B4C - ד\"ר ראשד עאמר - דבוריה"
    },
    {
        "id": "ד\"ר עבד אלוהב דראושה",
        "serviceType": "כללית",
        "doctorId": "B39FAFBFB1F87D434CE074DC634E3F97",
        "label": "ד\"ר עבד אלוהב דראושה | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: B39FAFBFB1F87D434CE074DC634E3F97",
        "key": "B39FAFBFB1F87D434CE074DC634E3F97 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר עבד אלוהב דראושה",
        "serviceType": "כללית",
        "doctorId": "B39FAFBFB1F87D434CE074DC634E3F97",
        "label": "ד\"ר עבד אלוהב דראושה | כללית | מגדלי נצרת - מכון הלב | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: 04-6129500 | ID: B39FAFBFB1F87D434CE074DC634E3F97",
        "key": "B39FAFBFB1F87D434CE074DC634E3F97 - מגדלי נצרת - מכון הלב"
    },
    {
        "id": "ד\"ר עבד אלוהב דראושה",
        "serviceType": "כללית",
        "doctorId": "B39FAFBFB1F87D434CE074DC634E3F97",
        "label": "ד\"ר עבד אלוהב דראושה | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: B39FAFBFB1F87D434CE074DC634E3F97",
        "key": "B39FAFBFB1F87D434CE074DC634E3F97 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר עבד אלרחים חאסקיה",
        "serviceType": "כללית",
        "doctorId": "8E3F08D04045EB179F586E4265F73A6D",
        "label": "ד\"ר עבד אלרחים חאסקיה | כללית | מרכז מומחים - מכון הלב - הרצליה | רמב\"ם 1, הרצליה | טל: 09-9620700, *2700 | ID: 8E3F08D04045EB179F586E4265F73A6D",
        "key": "8E3F08D04045EB179F586E4265F73A6D - מרכז מומחים - מכון הלב - הרצליה"
    },
    {
        "id": "ד\"ר עבד אלרחים חאסקיה",
        "serviceType": "מושלם",
        "doctorId": "8E3F08D04045EB179F586E4265F73A6D",
        "label": "ד\"ר עבד אלרחים חאסקיה | מושלם | ד\"ר חאסקיה עבד אלרחים - הרצליה | החושלים 8, הרצליה | טל: 054-4939848 | ID: 8E3F08D04045EB179F586E4265F73A6D",
        "key": "8E3F08D04045EB179F586E4265F73A6D - ד\"ר חאסקיה עבד אלרחים - הרצליה"
    },
    {
        "id": "ד\"ר עבד אלרחים חאסקיה",
        "serviceType": "מושלם",
        "doctorId": "8E3F08D04045EB179F586E4265F73A6D",
        "label": "ד\"ר עבד אלרחים חאסקיה | מושלם | ד\"ר חאסקיה עבד אלרחים - טירה | דרך א-סולטאני, טירה | טל: 054-4939848 | ID: 8E3F08D04045EB179F586E4265F73A6D",
        "key": "8E3F08D04045EB179F586E4265F73A6D - ד\"ר חאסקיה עבד אלרחים - טירה"
    },
    {
        "id": "ד\"ר עדי פרנסיס",
        "serviceType": "כללית",
        "doctorId": "6CD784FD0ABAE629D3BED75E0085B937",
        "label": "ד\"ר עדי פרנסיס | כללית | מגדלי נצרת - מכון הלב | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700 | ID: 6CD784FD0ABAE629D3BED75E0085B937",
        "key": "6CD784FD0ABAE629D3BED75E0085B937 - מגדלי נצרת - מכון הלב"
    },
    {
        "id": "ד\"ר עודד איזנברג",
        "serviceType": "מושלם",
        "doctorId": "DDABDF90A450CD405FEA1806E45EC358",
        "label": "ד\"ר עודד איזנברג | מושלם | ד\"ר איזנברג עודד - רחובות | הדגניות 7, רחובות | טל: 08-9411140 | ID: DDABDF90A450CD405FEA1806E45EC358",
        "key": "DDABDF90A450CD405FEA1806E45EC358 - ד\"ר איזנברג עודד - רחובות"
    },
    {
        "id": "ד\"ר עומר מנסור",
        "serviceType": "כללית",
        "doctorId": "47A6785A85673CC0817C1EAFD53A775C",
        "label": "ד\"ר עומר מנסור | כללית |  | אל אקצא 2, כפר קאסם, בוויז יש לרשום מכון דיאליזה כפר קאסם | טל: *2700 | ID: 47A6785A85673CC0817C1EAFD53A775C",
        "key": "47A6785A85673CC0817C1EAFD53A775C -"
    },
    {
        "id": "ד\"ר עומר מנסור",
        "serviceType": "כללית",
        "doctorId": "47A6785A85673CC0817C1EAFD53A775C",
        "label": "ד\"ר עומר מנסור | כללית | ג'לג'וליה | ג'לג'וליה, ג'לג'וליה | טל: *2700 | ID: 47A6785A85673CC0817C1EAFD53A775C",
        "key": "47A6785A85673CC0817C1EAFD53A775C - ג'לג'וליה"
    },
    {
        "id": "ד\"ר עומר עיאד",
        "serviceType": "כללית",
        "doctorId": "4A0CDB74ED60D0DC9AEE3761656455DD",
        "label": "ד\"ר עומר עיאד | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: 4A0CDB74ED60D0DC9AEE3761656455DD",
        "key": "4A0CDB74ED60D0DC9AEE3761656455DD -"
    },
    {
        "id": "ד\"ר עומר עיאד",
        "serviceType": "כללית",
        "doctorId": "4A0CDB74ED60D0DC9AEE3761656455DD",
        "label": "ד\"ר עומר עיאד | כללית | יבנה הדקל - מרכז מקצועי | הדקל 6, יבנה | טל: 08-9326400, 08-9326414 | ID: 4A0CDB74ED60D0DC9AEE3761656455DD",
        "key": "4A0CDB74ED60D0DC9AEE3761656455DD - יבנה הדקל - מרכז מקצועי"
    },
    {
        "id": "ד\"ר עומר עיאד",
        "serviceType": "כללית",
        "doctorId": "4A0CDB74ED60D0DC9AEE3761656455DD",
        "label": "ד\"ר עומר עיאד | כללית | רובע ג' - אשדוד | שדרות עוזיהו 4, אשדוד | טל: *2700, כללית און־ליין | ID: 4A0CDB74ED60D0DC9AEE3761656455DD",
        "key": "4A0CDB74ED60D0DC9AEE3761656455DD - רובע ג' - אשדוד"
    },
    {
        "id": "ד\"ר עמוס פלטי",
        "serviceType": "כללית",
        "doctorId": "D7697770CF0C3829D4D6EC7A8D8EBE83",
        "label": "ד\"ר עמוס פלטי | כללית | יקינטון - רופאים עצמאיים - רמת אלמוגי - חיפה | יקינטון 34, חיפה, רמת אלמוגי | טל: 04-6679060, *2700, כללית און־ליין | ID: D7697770CF0C3829D4D6EC7A8D8EBE83",
        "key": "D7697770CF0C3829D4D6EC7A8D8EBE83 - יקינטון - רופאים עצמאיים - רמת אלמוגי - חיפה"
    },
    {
        "id": "ד\"ר ענאן יונס",
        "serviceType": "כללית",
        "doctorId": "122C6ED70A3C111DF8D9AA8A7A5896B0",
        "label": "ד\"ר ענאן יונס | כללית |  | ח'לת אלשלח 1, כפר קרע, קומה קרקע, ח'לת אלשלח פינת אבן סינא. בוויז מרכז רפואי תאלא אחים גאבר | טל: *2700 | ID: 122C6ED70A3C111DF8D9AA8A7A5896B0",
        "key": "122C6ED70A3C111DF8D9AA8A7A5896B0 -"
    },
    {
        "id": "ד\"ר ענאן יונס",
        "serviceType": "כללית",
        "doctorId": "122C6ED70A3C111DF8D9AA8A7A5896B0",
        "label": "ד\"ר ענאן יונס | כללית | מכון הלב - נתניה | דוד רמז 16, נתניה, קומה ב, קומה ב | טל: *2700 | ID: 122C6ED70A3C111DF8D9AA8A7A5896B0",
        "key": "122C6ED70A3C111DF8D9AA8A7A5896B0 - מכון הלב - נתניה"
    },
    {
        "id": "ד\"ר ענאן יונס",
        "serviceType": "מושלם",
        "doctorId": "122C6ED70A3C111DF8D9AA8A7A5896B0",
        "label": "ד\"ר ענאן יונס | מושלם | ד\"ר יונס ענאן - חריש | דרך ארץ 61, חריש | טל: 04-8351890, 053-9859390 | ID: 122C6ED70A3C111DF8D9AA8A7A5896B0",
        "key": "122C6ED70A3C111DF8D9AA8A7A5896B0 - ד\"ר יונס ענאן - חריש"
    },
    {
        "id": "ד\"ר ענאן יונס",
        "serviceType": "מושלם",
        "doctorId": "122C6ED70A3C111DF8D9AA8A7A5896B0",
        "label": "ד\"ר ענאן יונס | מושלם | ד\"ר יונס ענאן - נורדיה | החירות 11, נורדיה | טל: 052-8526736 | ID: 122C6ED70A3C111DF8D9AA8A7A5896B0",
        "key": "122C6ED70A3C111DF8D9AA8A7A5896B0 - ד\"ר יונס ענאן - נורדיה"
    },
    {
        "id": "ד\"ר פאדל בחוס",
        "serviceType": "מושלם",
        "doctorId": "DEC9F28B3A0A90BE4C9FC716D6DFD77D",
        "label": "ד\"ר פאדל בחוס | מושלם | ד\"ר בחוס פאדל - נצרת | רח 2016, נצרת | טל: אין טלפון | ID: DEC9F28B3A0A90BE4C9FC716D6DFD77D",
        "key": "DEC9F28B3A0A90BE4C9FC716D6DFD77D - ד\"ר בחוס פאדל - נצרת"
    },
    {
        "id": "ד\"ר פאוזי פא שאהין",
        "serviceType": "כללית",
        "doctorId": "CE3D1533FF29E499BFFDD9C4956A3BD1",
        "label": "ד\"ר פאוזי פא שאהין | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: 02-5893702 | ID: CE3D1533FF29E499BFFDD9C4956A3BD1",
        "key": "CE3D1533FF29E499BFFDD9C4956A3BD1 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר פראס ביאע",
        "serviceType": "כללית",
        "doctorId": "C0C2030307E82C3E438C557FABE58C41",
        "label": "ד\"ר פראס ביאע | כללית | אלבייאן - רופאים עצמאיים - ירושלים | ירושלים, כפר עקב כביש ראשי | טל: 02-5839006 | ID: C0C2030307E82C3E438C557FABE58C41",
        "key": "C0C2030307E82C3E438C557FABE58C41 - אלבייאן - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר פראס ביאע",
        "serviceType": "כללית",
        "doctorId": "C0C2030307E82C3E438C557FABE58C41",
        "label": "ד\"ר פראס ביאע | כללית | ג'אבר - מרכז מקצועי - שועפט | דרך שועפאת, ירושלים, מחנה פליטים שועפט | טל: 02-5819757 | ID: C0C2030307E82C3E438C557FABE58C41",
        "key": "C0C2030307E82C3E438C557FABE58C41 - ג'אבר - מרכז מקצועי - שועפט"
    },
    {
        "id": "ד\"ר פראס ביאע",
        "serviceType": "כללית",
        "doctorId": "C0C2030307E82C3E438C557FABE58C41",
        "label": "ד\"ר פראס ביאע | כללית | ראס חמיס אלטבי - ירושלים | ירושלים, שכונת ראס חמיס | טל: 02-3722699, כללית און־ליין | ID: C0C2030307E82C3E438C557FABE58C41",
        "key": "C0C2030307E82C3E438C557FABE58C41 - ראס חמיס אלטבי - ירושלים"
    },
    {
        "id": "ד\"ר קאסם סנעאללה",
        "serviceType": "כללית",
        "doctorId": "BCADA75F0E6624394D1290B501CD25D4",
        "label": "ד\"ר קאסם סנעאללה | כללית | כרמיאל מקצועית - קרדיולוגיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: BCADA75F0E6624394D1290B501CD25D4",
        "key": "BCADA75F0E6624394D1290B501CD25D4 - כרמיאל מקצועית - קרדיולוגיה"
    },
    {
        "id": "ד\"ר קאסם סנעאללה",
        "serviceType": "כללית",
        "doctorId": "BCADA75F0E6624394D1290B501CD25D4",
        "label": "ד\"ר קאסם סנעאללה | כללית | עכו מקצועית - קרדיולוגיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: BCADA75F0E6624394D1290B501CD25D4",
        "key": "BCADA75F0E6624394D1290B501CD25D4 - עכו מקצועית - קרדיולוגיה"
    },
    {
        "id": "ד\"ר קאסם סנעאללה",
        "serviceType": "כללית",
        "doctorId": "BCADA75F0E6624394D1290B501CD25D4",
        "label": "ד\"ר קאסם סנעאללה | כללית | רופאים עצמאיים SMC - שפרעם | יוחנא בולוס אלת'אני, שפרעם, בית ראשון מצד שמאל. | טל: 04-9867267, *2700, כללית און־ליין | ID: BCADA75F0E6624394D1290B501CD25D4",
        "key": "BCADA75F0E6624394D1290B501CD25D4 - רופאים עצמאיים SMC - שפרעם"
    },
    {
        "id": "ד\"ר קונסטנטין עגור",
        "serviceType": "כללית",
        "doctorId": "275217E8C35B5DE35195723694363763",
        "label": "ד\"ר קונסטנטין עגור | כללית | בתימון - קרדיולוגיה - בת ים | הרב ניסנבאום 33, בת ים, קומה 3, מכון הלב | טל: 03-5556555, *2700 | ID: 275217E8C35B5DE35195723694363763",
        "key": "275217E8C35B5DE35195723694363763 - בתימון - קרדיולוגיה - בת ים"
    },
    {
        "id": "ד\"ר קונסטנטין עגור",
        "serviceType": "כללית",
        "doctorId": "275217E8C35B5DE35195723694363763",
        "label": "ד\"ר קונסטנטין עגור | כללית | מגדל המאה - מכון הלב - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2 | טל: 03-7622300, *2700 | ID: 275217E8C35B5DE35195723694363763",
        "key": "275217E8C35B5DE35195723694363763 - מגדל המאה - מכון הלב - תל אביב"
    },
    {
        "id": "ד\"ר קרן זיסמן",
        "serviceType": "כללית",
        "doctorId": "C54FD5AB5254025E7BF4D57D5F556322",
        "label": "ד\"ר קרן זיסמן | כללית | עמק השלום - רפואה יועצת - יוקנעם | עמק השלום 8, יקנעם עילית, קומה שניה, מאחורי ביג יקנעם | טל: *2700, כללית און־ליין | ID: C54FD5AB5254025E7BF4D57D5F556322",
        "key": "C54FD5AB5254025E7BF4D57D5F556322 - עמק השלום - רפואה יועצת - יוקנעם"
    },
    {
        "id": "ד\"ר קרן זיסמן",
        "serviceType": "מושלם",
        "doctorId": "C54FD5AB5254025E7BF4D57D5F556322",
        "label": "ד\"ר קרן זיסמן | מושלם | ד\"ר זיסמן קרן - חיפה | גולן שמחה 54, חיפה | טל: 050-9159988 | ID: C54FD5AB5254025E7BF4D57D5F556322",
        "key": "C54FD5AB5254025E7BF4D57D5F556322 - ד\"ר זיסמן קרן - חיפה"
    },
    {
        "id": "ד\"ר ראמי גועבה",
        "serviceType": "כללית",
        "doctorId": "9000351835B5B5934635F0C82EECE7E6",
        "label": "ד\"ר ראמי גועבה | כללית |  | ירושלים, ביר עונה - קרמזאן | טל: 02-2727247 | ID: 9000351835B5B5934635F0C82EECE7E6",
        "key": "9000351835B5B5934635F0C82EECE7E6 -"
    },
    {
        "id": "ד\"ר ראמי גועבה",
        "serviceType": "כללית",
        "doctorId": "9000351835B5B5934635F0C82EECE7E6",
        "label": "ד\"ר ראמי גועבה | כללית | ביסאן - רופאים עצמאיים - ירושלים | דרך בית חנינא 1, ירושלים, קומה 0 | טל: 02-5858533, 02-5858225, כללית און־ליין | ID: 9000351835B5B5934635F0C82EECE7E6",
        "key": "9000351835B5B5934635F0C82EECE7E6 - ביסאן - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר ראמי גועבה",
        "serviceType": "מושלם",
        "doctorId": "9000351835B5B5934635F0C82EECE7E6",
        "label": "ד\"ר ראמי גועבה | מושלם | ד\"ר גועבה ראמי - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 9000351835B5B5934635F0C82EECE7E6",
        "key": "9000351835B5B5934635F0C82EECE7E6 - ד\"ר גועבה ראמי - ירושלים"
    },
    {
        "id": "ד\"ר רביע עאסלה",
        "serviceType": "כללית",
        "doctorId": "52FD659EEB7F3170C24BEE9DFFE87A6D",
        "label": "ד\"ר רביע עאסלה | כללית | שייח ג'ראח - אי ספיקת לב - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700 | ID: 52FD659EEB7F3170C24BEE9DFFE87A6D",
        "key": "52FD659EEB7F3170C24BEE9DFFE87A6D - שייח ג'ראח - אי ספיקת לב - ירושלים"
    },
    {
        "id": "ד\"ר רביע עאסלה",
        "serviceType": "מושלם",
        "doctorId": "52FD659EEB7F3170C24BEE9DFFE87A6D",
        "label": "ד\"ר רביע עאסלה | מושלם | ד\"ר עאסלה רביע - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 52FD659EEB7F3170C24BEE9DFFE87A6D",
        "key": "52FD659EEB7F3170C24BEE9DFFE87A6D - ד\"ר עאסלה רביע - ירושלים"
    },
    {
        "id": "ד\"ר רומן יעקובוב",
        "serviceType": "כללית",
        "doctorId": "883BF53EEB000968373FDB4BF63AA466",
        "label": "ד\"ר רומן יעקובוב | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: 883BF53EEB000968373FDB4BF63AA466",
        "key": "883BF53EEB000968373FDB4BF63AA466 -"
    },
    {
        "id": "ד\"ר רומן נבזורוב",
        "serviceType": "כללית",
        "doctorId": "2264AF810D0F0BBB01FE0CF3692C10C3",
        "label": "ד\"ר רומן נבזורוב | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה שנייה , סמוך לתחנה מרכזית | טל: *2700 | ID: 2264AF810D0F0BBB01FE0CF3692C10C3",
        "key": "2264AF810D0F0BBB01FE0CF3692C10C3 -"
    },
    {
        "id": "ד\"ר רומן קורנפלד",
        "serviceType": "כללית",
        "doctorId": "E79D6F5867B1DE955B1A0AC0F9DAA27D",
        "label": "ד\"ר רומן קורנפלד | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700 | ID: E79D6F5867B1DE955B1A0AC0F9DAA27D",
        "key": "E79D6F5867B1DE955B1A0AC0F9DAA27D - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר רומן קורנפלד",
        "serviceType": "כללית",
        "doctorId": "E79D6F5867B1DE955B1A0AC0F9DAA27D",
        "label": "ד\"ר רומן קורנפלד | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700 | ID: E79D6F5867B1DE955B1A0AC0F9DAA27D",
        "key": "E79D6F5867B1DE955B1A0AC0F9DAA27D - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר רומן קורנפלד",
        "serviceType": "כללית",
        "doctorId": "E79D6F5867B1DE955B1A0AC0F9DAA27D",
        "label": "ד\"ר רומן קורנפלד | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700 | ID: E79D6F5867B1DE955B1A0AC0F9DAA27D",
        "key": "E79D6F5867B1DE955B1A0AC0F9DAA27D - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר רומן קורנפלד",
        "serviceType": "מושלם",
        "doctorId": "E79D6F5867B1DE955B1A0AC0F9DAA27D",
        "label": "ד\"ר רומן קורנפלד | מושלם | ד\"ר קורנפלד רומן - אשדוד | שד ירושלים 18, אשדוד | טל: 03-5117776 | ID: E79D6F5867B1DE955B1A0AC0F9DAA27D",
        "key": "E79D6F5867B1DE955B1A0AC0F9DAA27D - ד\"ר קורנפלד רומן - אשדוד"
    },
    {
        "id": "ד\"ר רומן קורנפלד",
        "serviceType": "מושלם",
        "doctorId": "E79D6F5867B1DE955B1A0AC0F9DAA27D",
        "label": "ד\"ר רומן קורנפלד | מושלם | ד\"ר קורנפלד רומן - מזכרת בתיה | ארז 5, מזכרת בתיה | טל: 054-4605929 | ID: E79D6F5867B1DE955B1A0AC0F9DAA27D",
        "key": "E79D6F5867B1DE955B1A0AC0F9DAA27D - ד\"ר קורנפלד רומן - מזכרת בתיה"
    },
    {
        "id": "ד\"ר רומן קורנפלד",
        "serviceType": "מושלם",
        "doctorId": "E79D6F5867B1DE955B1A0AC0F9DAA27D",
        "label": "ד\"ר רומן קורנפלד | מושלם | ד\"ר קורנפלד רומן - נס ציונה | האירוסים 53, נס ציונה | טל: 03-5117990 | ID: E79D6F5867B1DE955B1A0AC0F9DAA27D",
        "key": "E79D6F5867B1DE955B1A0AC0F9DAA27D - ד\"ר קורנפלד רומן - נס ציונה"
    },
    {
        "id": "ד\"ר רועי וסטרייך",
        "serviceType": "כללית",
        "doctorId": "184AA605F3C6AE2AF28056D12FE87E0E",
        "label": "ד\"ר רועי וסטרייך | כללית | אי ספיקת לב - באר שבע | יצחק רגר 2, באר שבע, קומה 7, מגדל קניון קומה 7 | טל: המרפאה שלך (מרפאת האם) | ID: 184AA605F3C6AE2AF28056D12FE87E0E",
        "key": "184AA605F3C6AE2AF28056D12FE87E0E - אי ספיקת לב - באר שבע"
    },
    {
        "id": "ד\"ר רועי וסטרייך",
        "serviceType": "כללית",
        "doctorId": "184AA605F3C6AE2AF28056D12FE87E0E",
        "label": "ד\"ר רועי וסטרייך | כללית | ירוחם | צבי בורנשטיין 1, ירוחם | טל: *2700 | ID: 184AA605F3C6AE2AF28056D12FE87E0E",
        "key": "184AA605F3C6AE2AF28056D12FE87E0E - ירוחם"
    },
    {
        "id": "ד\"ר רושרש גאנם",
        "serviceType": "כללית",
        "doctorId": "4DC97EF17B99D99DDE647D55D6D63DF4",
        "label": "ד\"ר רושרש גאנם | כללית | דגני - מכון הלב - חדרה | הרב עובדיה יוסף 7, חדרה | טל: 04-6328585, כללית און־ליין | ID: 4DC97EF17B99D99DDE647D55D6D63DF4",
        "key": "4DC97EF17B99D99DDE647D55D6D63DF4 - דגני - מכון הלב - חדרה"
    },
    {
        "id": "ד\"ר רושרש גאנם",
        "serviceType": "כללית",
        "doctorId": "4DC97EF17B99D99DDE647D55D6D63DF4",
        "label": "ד\"ר רושרש גאנם | כללית | מכון הלב - נתניה | דוד רמז 16, נתניה, קומה ב, קומה ב | טל: *2700, כללית און־ליין | ID: 4DC97EF17B99D99DDE647D55D6D63DF4",
        "key": "4DC97EF17B99D99DDE647D55D6D63DF4 - מכון הלב - נתניה"
    },
    {
        "id": "ד\"ר רחמים בראשי",
        "serviceType": "כללית",
        "doctorId": "58714F05752D346DC927C847A18F153D",
        "label": "ד\"ר רחמים בראשי | כללית | ראש העין | זכריה משה 15, ראש העין | טל: *2700 | ID: 58714F05752D346DC927C847A18F153D",
        "key": "58714F05752D346DC927C847A18F153D - ראש העין"
    },
    {
        "id": "ד\"ר רחמים בראשי",
        "serviceType": "מושלם",
        "doctorId": "58714F05752D346DC927C847A18F153D",
        "label": "ד\"ר רחמים בראשי | מושלם | ד\"ר בראשי רחמים - הרצליה | החושלים, הרצליה | טל: 09-9592555 | ID: 58714F05752D346DC927C847A18F153D",
        "key": "58714F05752D346DC927C847A18F153D - ד\"ר בראשי רחמים - הרצליה"
    },
    {
        "id": "ד\"ר ריפעת גבארה",
        "serviceType": "כללית",
        "doctorId": "17A18EDB81CB3987F0636CB46DD692E9",
        "label": "ד\"ר ריפעת גבארה | כללית | בית חנינא - ירושלים | ג'סר א נוצף 2, ירושלים, קומה 0, בית חנינה | טל: 02-5859908, כללית און־ליין | ID: 17A18EDB81CB3987F0636CB46DD692E9",
        "key": "17A18EDB81CB3987F0636CB46DD692E9 - בית חנינא - ירושלים"
    },
    {
        "id": "ד\"ר ריפעת גבארה",
        "serviceType": "כללית",
        "doctorId": "17A18EDB81CB3987F0636CB46DD692E9",
        "label": "ד\"ר ריפעת גבארה | כללית | בית צפאפא מדיקל סנטר - ירושלים | ראס אל ג'בל 22, ירושלים, קומה 0 | טל: 02-5658222, כללית און־ליין | ID: 17A18EDB81CB3987F0636CB46DD692E9",
        "key": "17A18EDB81CB3987F0636CB46DD692E9 - בית צפאפא מדיקל סנטר - ירושלים"
    },
    {
        "id": "ד\"ר ריפעת גבארה",
        "serviceType": "כללית",
        "doctorId": "17A18EDB81CB3987F0636CB46DD692E9",
        "label": "ד\"ר ריפעת גבארה | כללית | זועייתר - רופאים עצמאיים - ירושלים | אל מסעודי 8, ירושלים, ת. ד 19695 מיקוד 19196 | טל: 02-6273855, 02-6286203 | ID: 17A18EDB81CB3987F0636CB46DD692E9",
        "key": "17A18EDB81CB3987F0636CB46DD692E9 - זועייתר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר ריפעת גבארה",
        "serviceType": "מושלם",
        "doctorId": "17A18EDB81CB3987F0636CB46DD692E9",
        "label": "ד\"ר ריפעת גבארה | מושלם | ד\"ר גבארה ריפעת - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 17A18EDB81CB3987F0636CB46DD692E9",
        "key": "17A18EDB81CB3987F0636CB46DD692E9 - ד\"ר גבארה ריפעת - ירושלים"
    },
    {
        "id": "ד\"ר רפאל הירש",
        "serviceType": "מושלם",
        "doctorId": "2829BFF42EE5F39B4BED1B713E836128",
        "label": "ד\"ר רפאל הירש | מושלם | ד\"ר הירש רפאל - הרצליה | החושלים 8, הרצליה | טל: 050-4065644 | ID: 2829BFF42EE5F39B4BED1B713E836128",
        "key": "2829BFF42EE5F39B4BED1B713E836128 - ד\"ר הירש רפאל - הרצליה"
    },
    {
        "id": "ד\"ר רפאל וולף",
        "serviceType": "מושלם",
        "doctorId": "DB0DBD47022B9FC3D38B015FDA7387D3",
        "label": "ד\"ר רפאל וולף | מושלם | ד\"ר וולף רפאל - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: DB0DBD47022B9FC3D38B015FDA7387D3",
        "key": "DB0DBD47022B9FC3D38B015FDA7387D3 - ד\"ר וולף רפאל - עפולה"
    },
    {
        "id": "ד\"ר רפאל רוסו",
        "serviceType": "כללית",
        "doctorId": "F30350E7C202FBB385D1475242B7428F",
        "label": "ד\"ר רפאל רוסו | כללית | יוספטל - קרדיולוגיה - אילת | דרך יותם 1, אילת | טל: *2700 | ID: F30350E7C202FBB385D1475242B7428F",
        "key": "F30350E7C202FBB385D1475242B7428F - יוספטל - קרדיולוגיה - אילת"
    },
    {
        "id": "ד\"ר שאול ברעם",
        "serviceType": "מושלם",
        "doctorId": "03C648D48948BF6BA2CF4BCA94B43283",
        "label": "ד\"ר שאול ברעם | מושלם | ד\"ר ברעם שאול - מודיעין-מכבים-רעות | חטיבת גולני 9, מודיעין מכבים רעות | טל: 053-9955966 | ID: 03C648D48948BF6BA2CF4BCA94B43283",
        "key": "03C648D48948BF6BA2CF4BCA94B43283 - ד\"ר ברעם שאול - מודיעין-מכבים-רעות"
    },
    {
        "id": "ד\"ר שאול ברעם",
        "serviceType": "מושלם",
        "doctorId": "03C648D48948BF6BA2CF4BCA94B43283",
        "label": "ד\"ר שאול ברעם | מושלם | ד\"ר ברעם שאול - ראשון לציון | לישנסקי יוסף 27, ראשון לציון | טל: 03-6077770 | ID: 03C648D48948BF6BA2CF4BCA94B43283",
        "key": "03C648D48948BF6BA2CF4BCA94B43283 - ד\"ר ברעם שאול - ראשון לציון"
    },
    {
        "id": "ד\"ר שגיא גלייטמן",
        "serviceType": "כללית",
        "doctorId": "2542320C5286C8A9A7DC0031D9D99D53",
        "label": "ד\"ר שגיא גלייטמן | כללית |  | מסדה, צומת שער הגולן- קיבוץ מסדה | טל: *2700, כללית און־ליין | ID: 2542320C5286C8A9A7DC0031D9D99D53",
        "key": "2542320C5286C8A9A7DC0031D9D99D53 -"
    },
    {
        "id": "ד\"ר שגיא גלייטמן",
        "serviceType": "כללית",
        "doctorId": "2542320C5286C8A9A7DC0031D9D99D53",
        "label": "ד\"ר שגיא גלייטמן | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 2542320C5286C8A9A7DC0031D9D99D53",
        "key": "2542320C5286C8A9A7DC0031D9D99D53 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר שגיא גלייטמן",
        "serviceType": "כללית",
        "doctorId": "2542320C5286C8A9A7DC0031D9D99D53",
        "label": "ד\"ר שגיא גלייטמן | כללית | חספין | חספין, ד.נ. רמת הגולן | טל: *2700, כללית און־ליין | ID: 2542320C5286C8A9A7DC0031D9D99D53",
        "key": "2542320C5286C8A9A7DC0031D9D99D53 - חספין"
    },
    {
        "id": "ד\"ר שגיא גלייטמן",
        "serviceType": "כללית",
        "doctorId": "2542320C5286C8A9A7DC0031D9D99D53",
        "label": "ד\"ר שגיא גלייטמן | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: 2542320C5286C8A9A7DC0031D9D99D53",
        "key": "2542320C5286C8A9A7DC0031D9D99D53 - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר שגיא גלייטמן",
        "serviceType": "כללית",
        "doctorId": "2542320C5286C8A9A7DC0031D9D99D53",
        "label": "ד\"ר שגיא גלייטמן | כללית | קצרין | שיאון, קצרין | טל: *2700, כללית און־ליין | ID: 2542320C5286C8A9A7DC0031D9D99D53",
        "key": "2542320C5286C8A9A7DC0031D9D99D53 - קצרין"
    },
    {
        "id": "ד\"ר שמואל מיילר",
        "serviceType": "כללית",
        "doctorId": "E0B4A4D8DD640E586160396474C24914",
        "label": "ד\"ר שמואל מיילר | כללית | רמת אשכול - קרדיולוגיה - ירושלים | פארן 12, ירושלים, קומה 1 | טל: 02-5889533, *2700, כללית און־ליין | ID: E0B4A4D8DD640E586160396474C24914",
        "key": "E0B4A4D8DD640E586160396474C24914 - רמת אשכול - קרדיולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר שמעון קולקר",
        "serviceType": "כללית",
        "doctorId": "67A19E3ACA493C1B0008BF67528D51A2",
        "label": "ד\"ר שמעון קולקר | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: 67A19E3ACA493C1B0008BF67528D51A2",
        "key": "67A19E3ACA493C1B0008BF67528D51A2 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר שרון ברוכא",
        "serviceType": "כללית",
        "doctorId": "4CA77CE1B41142122680137C90F033E7",
        "label": "ד\"ר שרון ברוכא | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה שנייה , סמוך לתחנה מרכזית | טל: *2700 | ID: 4CA77CE1B41142122680137C90F033E7",
        "key": "4CA77CE1B41142122680137C90F033E7 -"
    },
    {
        "id": "ד\"ר שרון ברסילוב",
        "serviceType": "כללית",
        "doctorId": "6DA62F893CBE26779FEEF1FCEF1E8142",
        "label": "ד\"ר שרון ברסילוב | כללית | מרכז בריאות הילד - בית שאן | ירושלים הבירה 9, בית שאן, קומה קרקע | טל: 04-6489320 | ID: 6DA62F893CBE26779FEEF1FCEF1E8142",
        "key": "6DA62F893CBE26779FEEF1FCEF1E8142 - מרכז בריאות הילד - בית שאן"
    },
    {
        "id": "ד\"ר שרון ברסילוב",
        "serviceType": "כללית",
        "doctorId": "6DA62F893CBE26779FEEF1FCEF1E8142",
        "label": "ד\"ר שרון ברסילוב | כללית | מרכז בריאות הילד - מגדל העמק | שדרות שאול עמור 77, מגדל העמק, מתחם פרץ סנטר | טל: *2700 | ID: 6DA62F893CBE26779FEEF1FCEF1E8142",
        "key": "6DA62F893CBE26779FEEF1FCEF1E8142 - מרכז בריאות הילד - מגדל העמק"
    },
    {
        "id": "ד\"ר תאמר מור",
        "serviceType": "כללית",
        "doctorId": "34D7A56E3BF5A5D591CA3C2D14C01FA7",
        "label": "ד\"ר תאמר מור | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: 34D7A56E3BF5A5D591CA3C2D14C01FA7",
        "key": "34D7A56E3BF5A5D591CA3C2D14C01FA7 - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר תאמר מור",
        "serviceType": "כללית",
        "doctorId": "34D7A56E3BF5A5D591CA3C2D14C01FA7",
        "label": "ד\"ר תאמר מור | כללית | מרכז רפואי הגליל - סח'נין | אלגליל 91, סח'נין, מרכז רפואי הגליל- כביש ראשי סכנין - מול סלקום | טל: 04-6743222, 04-6746371, 04-6740576 | ID: 34D7A56E3BF5A5D591CA3C2D14C01FA7",
        "key": "34D7A56E3BF5A5D591CA3C2D14C01FA7 - מרכז רפואי הגליל - סח'נין"
    },
    {
        "id": "ד\"ר תומר אור",
        "serviceType": "כללית",
        "doctorId": "A6E2883BBA0D8A6677764FA52DBA35EF",
        "label": "ד\"ר תומר אור | כללית | רמת אשכול - קרדיולוגיה - ירושלים | פארן 12, ירושלים, קומה 1 | טל: 02-5889533 | ID: A6E2883BBA0D8A6677764FA52DBA35EF",
        "key": "A6E2883BBA0D8A6677764FA52DBA35EF - רמת אשכול - קרדיולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר תומר אור",
        "serviceType": "מושלם",
        "doctorId": "A6E2883BBA0D8A6677764FA52DBA35EF",
        "label": "ד\"ר תומר אור | מושלם | ד\"ר אור תומר - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: A6E2883BBA0D8A6677764FA52DBA35EF",
        "key": "A6E2883BBA0D8A6677764FA52DBA35EF - ד\"ר אור תומר - ירושלים"
    },
    {
        "id": "ד\"ר תם אינבינדר",
        "serviceType": "כללית",
        "doctorId": "76CC88694ABFFC5B62384B2255E6042A",
        "label": "ד\"ר תם אינבינדר | כללית | מגדלי נצרת - מרכז בריאות האישה | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להעזר בתכנת waze ולציין מגדלי נצרת. | טל: *2700 | ID: 76CC88694ABFFC5B62384B2255E6042A",
        "key": "76CC88694ABFFC5B62384B2255E6042A - מגדלי נצרת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר תם אינבינדר",
        "serviceType": "כללית",
        "doctorId": "76CC88694ABFFC5B62384B2255E6042A",
        "label": "ד\"ר תם אינבינדר | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: 76CC88694ABFFC5B62384B2255E6042A",
        "key": "76CC88694ABFFC5B62384B2255E6042A - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר תמיר דגן",
        "serviceType": "כללית",
        "doctorId": "585F160CBB26202B831E86B3FFAB7511",
        "label": "ד\"ר תמיר דגן | כללית | מרכז מומחים - מכון הלב - הרצליה | רמב\"ם 1, הרצליה | טל: 09-9620700, *2700, כללית און־ליין | ID: 585F160CBB26202B831E86B3FFAB7511",
        "key": "585F160CBB26202B831E86B3FFAB7511 - מרכז מומחים - מכון הלב - הרצליה"
    },
    {
        "id": "מר יוסף גניס",
        "serviceType": "כללית",
        "doctorId": "C58D4753EA63437A27C6A9E0916614BB",
        "label": "מר יוסף גניס | כללית | מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 25, M טאוור קומה 25 | טל: *2700 | ID: C58D4753EA63437A27C6A9E0916614BB",
        "key": "C58D4753EA63437A27C6A9E0916614BB - מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע"
    },
    {
        "id": "מר ישראל פרג'",
        "serviceType": "כללית",
        "doctorId": "4C82DAF836978B715BA5232E475EFC36",
        "label": "מר ישראל פרג' | כללית | מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 25, M טאוור קומה 25 | טל: *2700 | ID: 4C82DAF836978B715BA5232E475EFC36",
        "key": "4C82DAF836978B715BA5232E475EFC36 - מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע"
    },
    {
        "id": "סראג נסאר",
        "serviceType": "כללית",
        "doctorId": "518A1DAF389CBFBD2BDB763893A2494A",
        "label": "סראג נסאר | כללית | מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 25, M טאוור קומה 25 | טל: *2700 | ID: 518A1DAF389CBFBD2BDB763893A2494A",
        "key": "518A1DAF389CBFBD2BDB763893A2494A - מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע"
    },
    {
        "id": "פרופ' אבינעם שירן",
        "serviceType": "כללית",
        "doctorId": "1458BEAB729543FC9CE9103CD5818F3A",
        "label": "פרופ' אבינעם שירן | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: 04-8787721 | ID: 1458BEAB729543FC9CE9103CD5818F3A",
        "key": "1458BEAB729543FC9CE9103CD5818F3A - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "פרופ' אבישג לייש פרקש",
        "serviceType": "מושלם",
        "doctorId": "CBECAC34ED9CFFCA6EC274070C2A1B54",
        "label": "פרופ' אבישג לייש פרקש | מושלם | פרופ' לייש פרקש אבישג - גבעת שמואל | העבודה 5, גבעת שמואל | טל: 053-9956104 | ID: CBECAC34ED9CFFCA6EC274070C2A1B54",
        "key": "CBECAC34ED9CFFCA6EC274070C2A1B54 - פרופ' לייש פרקש אבישג - גבעת שמואל"
    },
    {
        "id": "פרופ' אהרן אלקלעי",
        "serviceType": "מושלם",
        "doctorId": "5A7CE7145F9F160B3A36180A4EC49A33",
        "label": "פרופ' אהרן אלקלעי | מושלם | פרופ' אלקלעי אהרן - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 5A7CE7145F9F160B3A36180A4EC49A33",
        "key": "5A7CE7145F9F160B3A36180A4EC49A33 - פרופ' אלקלעי אהרן - ירושלים"
    },
    {
        "id": "פרופ' איל הרצוג",
        "serviceType": "מושלם",
        "doctorId": "204499F9BDCACFCD45E6FECE76703261",
        "label": "פרופ' איל הרצוג | מושלם | פרופ' הרצוג איל - ירושלים | שר\"פ הדסה, ירושלים | טל: 02-6778899 | ID: 204499F9BDCACFCD45E6FECE76703261",
        "key": "204499F9BDCACFCD45E6FECE76703261 - פרופ' הרצוג איל - ירושלים"
    },
    {
        "id": "פרופ' אלי אלן שרף",
        "serviceType": "מושלם",
        "doctorId": "A0C023A6178E499273ADF4211F064A2C",
        "label": "פרופ' אלי אלן שרף | מושלם | פרופ' שרף אלי אלן - ירושלים | ירושלים | טל: 02-6778899 | ID: A0C023A6178E499273ADF4211F064A2C",
        "key": "A0C023A6178E499273ADF4211F064A2C - פרופ' שרף אלי אלן - ירושלים"
    },
    {
        "id": "פרופ' אליהו זלצשטיין",
        "serviceType": "מושלם",
        "doctorId": "EBD52806622ED4A41DEEDF9BF2F951E9",
        "label": "פרופ' אליהו זלצשטיין | מושלם | פרופ' זלצשטיין אליהו - אשקלון | שד בן גוריון 21, אשקלון | טל: 052-4613537 | ID: EBD52806622ED4A41DEEDF9BF2F951E9",
        "key": "EBD52806622ED4A41DEEDF9BF2F951E9 - פרופ' זלצשטיין אליהו - אשקלון"
    },
    {
        "id": "פרופ' אליהו זלצשטיין",
        "serviceType": "מושלם",
        "doctorId": "EBD52806622ED4A41DEEDF9BF2F951E9",
        "label": "פרופ' אליהו זלצשטיין | מושלם | פרופ' זלצשטיין אליהו - באר שבע | שד רגר יצחק 53 101 , באר שבע | טל: 08-9580210 | ID: EBD52806622ED4A41DEEDF9BF2F951E9",
        "key": "EBD52806622ED4A41DEEDF9BF2F951E9 - פרופ' זלצשטיין אליהו - באר שבע"
    },
    {
        "id": "פרופ' אנדרי קרן",
        "serviceType": "כללית",
        "doctorId": "E23C52D2F2CC917CEAB8108C44420F60",
        "label": "פרופ' אנדרי קרן | כללית | המשלט - אי ספיקת לב ועירויים - בית שמש | המשלט 26, בית שמש, קומה כניסה | טל: 02-9901786 | ID: E23C52D2F2CC917CEAB8108C44420F60",
        "key": "E23C52D2F2CC917CEAB8108C44420F60 - המשלט - אי ספיקת לב ועירויים - בית שמש"
    },
    {
        "id": "פרופ' אריאל רוגין",
        "serviceType": "מושלם",
        "doctorId": "852E99F918A274A8E80056638F7A9CB5",
        "label": "פרופ' אריאל רוגין | מושלם | פרופ' רוגין אריאל - חיפה | שד מוריה 44, חיפה | טל: 04-8552239, 050-2063201 | ID: 852E99F918A274A8E80056638F7A9CB5",
        "key": "852E99F918A274A8E80056638F7A9CB5 - פרופ' רוגין אריאל - חיפה"
    },
    {
        "id": "פרופ' דוד ליבוביץ",
        "serviceType": "מושלם",
        "doctorId": "E047A118EA87CCFFD7183CF85A221B2C",
        "label": "פרופ' דוד ליבוביץ | מושלם | פרופ' ליבוביץ דוד - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: E047A118EA87CCFFD7183CF85A221B2C",
        "key": "E047A118EA87CCFFD7183CF85A221B2C - פרופ' ליבוביץ דוד - ירושלים"
    },
    {
        "id": "פרופ' דוד פלנר",
        "serviceType": "מושלם",
        "doctorId": "08CD2368706C1BBD30FB1B18EAF131A8",
        "label": "פרופ' דוד פלנר | מושלם | פרופ' פלנר דוד - ירושלים | ירושלים | טל: 02-6778899 | ID: 08CD2368706C1BBD30FB1B18EAF131A8",
        "key": "08CD2368706C1BBD30FB1B18EAF131A8 - פרופ' פלנר דוד - ירושלים"
    },
    {
        "id": "פרופ' דוד רוט",
        "serviceType": "מושלם",
        "doctorId": "B3A226B45D3AB4AE52D43F9A8545911D",
        "label": "פרופ' דוד רוט | מושלם | פרופ' רוט דוד - גבעת שמואל | הזיתים 96, גבעת שמואל | טל: 054-5010058 | ID: B3A226B45D3AB4AE52D43F9A8545911D",
        "key": "B3A226B45D3AB4AE52D43F9A8545911D - פרופ' רוט דוד - גבעת שמואל"
    },
    {
        "id": "פרופ' דורון זגר",
        "serviceType": "כללית",
        "doctorId": "8EBB3388BA0523C4B51C5CD75039C0F5",
        "label": "פרופ' דורון זגר | כללית | מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 25, M טאוור קומה 25 | טל: *2700 | ID: 8EBB3388BA0523C4B51C5CD75039C0F5",
        "key": "8EBB3388BA0523C4B51C5CD75039C0F5 - מרכז מומחים כללית בנגב - קרדיולוגיה - באר שבע"
    },
    {
        "id": "פרופ' ויקטור גויטע",
        "serviceType": "מושלם",
        "doctorId": "CE7FAE0772D46FD94163D6B951BA9031",
        "label": "פרופ' ויקטור גויטע | מושלם | פרופ' גויטע ויקטור - תל אביב - יפו | הברזל 12, תל אביב יפו | טל: 03-7644140 | ID: CE7FAE0772D46FD94163D6B951BA9031",
        "key": "CE7FAE0772D46FD94163D6B951BA9031 - פרופ' גויטע ויקטור - תל אביב - יפו"
    },
    {
        "id": "פרופ' זאהר עזאם",
        "serviceType": "כללית",
        "doctorId": "FB91290E80E6DE17678A097797307A92",
        "label": "פרופ' זאהר עזאם | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: FB91290E80E6DE17678A097797307A92",
        "key": "FB91290E80E6DE17678A097797307A92 - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "פרופ' זאהר עזאם",
        "serviceType": "מושלם",
        "doctorId": "FB91290E80E6DE17678A097797307A92",
        "label": "פרופ' זאהר עזאם | מושלם | פרופ' עזאם זאהר - עכו | אנילביץ' 51, עכו | טל: 04-9913934, 050-2063049 | ID: FB91290E80E6DE17678A097797307A92",
        "key": "FB91290E80E6DE17678A097797307A92 - פרופ' עזאם זאהר - עכו"
    },
    {
        "id": "פרופ' זאהר עזאם",
        "serviceType": "מושלם",
        "doctorId": "FB91290E80E6DE17678A097797307A92",
        "label": "פרופ' זאהר עזאם | מושלם | פרופ' עזאם זאהר - שפרעם | שפרעם | טל: 04-9867269, 050-2063049 | ID: FB91290E80E6DE17678A097797307A92",
        "key": "FB91290E80E6DE17678A097797307A92 - פרופ' עזאם זאהר - שפרעם"
    },
    {
        "id": "פרופ' זאזא יעקבישוילי",
        "serviceType": "כללית",
        "doctorId": "025008B7C2B670FCE76FC16C9FC3141D",
        "label": "פרופ' זאזא יעקבישוילי | כללית | המרכז לרפואה יועצת - מכון הלב - חולון | נעמי שמר 15, חולון, קומה 3, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471225, 03-7471225, *2700, כללית און־ליין | ID: 025008B7C2B670FCE76FC16C9FC3141D",
        "key": "025008B7C2B670FCE76FC16C9FC3141D - המרכז לרפואה יועצת - מכון הלב - חולון"
    },
    {
        "id": "פרופ' חיים לוטן",
        "serviceType": "מושלם",
        "doctorId": "4A148166C5884016D3B2CB556D9641D0",
        "label": "פרופ' חיים לוטן | מושלם | פרופ' לוטן חיים - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 4A148166C5884016D3B2CB556D9641D0",
        "key": "4A148166C5884016D3B2CB556D9641D0 - פרופ' לוטן חיים - ירושלים"
    },
    {
        "id": "פרופ' יהודה אדלר",
        "serviceType": "מושלם",
        "doctorId": "9A2CBCD6EEDAFFCFC2CE8B98CF1FDA42",
        "label": "פרופ' יהודה אדלר | מושלם | פרופ' אדלר יהודה - רעננה | השחפים 17, רעננה | טל: 054-4716658 | ID: 9A2CBCD6EEDAFFCFC2CE8B98CF1FDA42",
        "key": "9A2CBCD6EEDAFFCFC2CE8B98CF1FDA42 - פרופ' אדלר יהודה - רעננה"
    },
    {
        "id": "פרופ' יוסף רוזנמן",
        "serviceType": "מושלם",
        "doctorId": "2C49CC7CEEE8B844DD27B64FFD9696CF",
        "label": "פרופ' יוסף רוזנמן | מושלם | פרופ' רוזנמן יוסף - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 052-2600835 | ID: 2C49CC7CEEE8B844DD27B64FFD9696CF",
        "key": "2C49CC7CEEE8B844DD27B64FFD9696CF - פרופ' רוזנמן יוסף - תל אביב - יפו"
    },
    {
        "id": "פרופ' יוסף שמש",
        "serviceType": "מושלם",
        "doctorId": "F74B630C3F9D960B34937B907EA0CD76",
        "label": "פרופ' יוסף שמש | מושלם | פרופ' שמש יוסף - גני תקווה | הגליל 78, גני תקווה | טל: 03-5351934, 050-2230186 | ID: F74B630C3F9D960B34937B907EA0CD76",
        "key": "F74B630C3F9D960B34937B907EA0CD76 - פרופ' שמש יוסף - גני תקווה"
    },
    {
        "id": "פרופ' יעקב הנקין",
        "serviceType": "מושלם",
        "doctorId": "1C8D9C6F457F10A06CEAEF23903E6018",
        "label": "פרופ' יעקב הנקין | מושלם | פרופ' הנקין יעקב - באר שבע | הרצל 91, באר שבע | טל: 03-7644777, 08-6267000 | ID: 1C8D9C6F457F10A06CEAEF23903E6018",
        "key": "1C8D9C6F457F10A06CEAEF23903E6018 - פרופ' הנקין יעקב - באר שבע"
    },
    {
        "id": "פרופ' יצחק ביטון",
        "serviceType": "מושלם",
        "doctorId": "642EDDF0BDA554FF02047C2F6FE71F80",
        "label": "פרופ' יצחק ביטון | מושלם | פרופ' ביטון יצחק - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 642EDDF0BDA554FF02047C2F6FE71F80",
        "key": "642EDDF0BDA554FF02047C2F6FE71F80 - פרופ' ביטון יצחק - ירושלים"
    },
    {
        "id": "פרופ' יצחק ביטון",
        "serviceType": "מושלם",
        "doctorId": "642EDDF0BDA554FF02047C2F6FE71F80",
        "label": "פרופ' יצחק ביטון | מושלם | פרופ' ביטון יצחק - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: 642EDDF0BDA554FF02047C2F6FE71F80",
        "key": "642EDDF0BDA554FF02047C2F6FE71F80 - פרופ' ביטון יצחק - רמת גן"
    },
    {
        "id": "פרופ' ליאור יוסף פרל",
        "serviceType": "מושלם",
        "doctorId": "6BB1E7311451B5BD648DE5DFE1F766C0",
        "label": "פרופ' ליאור יוסף פרל | מושלם | פרופ' פרל ליאור יוסף - הוד השרון | דרך רמתים 96, הוד השרון | טל: 054-8038709 | ID: 6BB1E7311451B5BD648DE5DFE1F766C0",
        "key": "6BB1E7311451B5BD648DE5DFE1F766C0 - פרופ' פרל ליאור יוסף - הוד השרון"
    },
    {
        "id": "פרופ' מוריס מוסרי",
        "serviceType": "מושלם",
        "doctorId": "A7C51F19CF68E3A6E4B5277263D2F2CF",
        "label": "פרופ' מוריס מוסרי | מושלם | פרופ' מוסרי מוריס - הרצליה | החושלים 8, הרצליה | טל: 09-9592555, 09-9594900 | ID: A7C51F19CF68E3A6E4B5277263D2F2CF",
        "key": "A7C51F19CF68E3A6E4B5277263D2F2CF - פרופ' מוסרי מוריס - הרצליה"
    },
    {
        "id": "פרופ' מוריס מוסרי",
        "serviceType": "מושלם",
        "doctorId": "A7C51F19CF68E3A6E4B5277263D2F2CF",
        "label": "פרופ' מוריס מוסרי | מושלם | פרופ' מוסרי מוריס - כפר סבא | הורביץ אלי 12, כפר סבא | טל: 09-7909000 | ID: A7C51F19CF68E3A6E4B5277263D2F2CF",
        "key": "A7C51F19CF68E3A6E4B5277263D2F2CF - פרופ' מוסרי מוריס - כפר סבא"
    },
    {
        "id": "פרופ' מחמוד סלימאן",
        "serviceType": "מושלם",
        "doctorId": "EEA016BF961E990BA736A1D614531BF8",
        "label": "פרופ' מחמוד סלימאן | מושלם | פרופ' סלימאן מחמוד - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: EEA016BF961E990BA736A1D614531BF8",
        "key": "EEA016BF961E990BA736A1D614531BF8 - פרופ' סלימאן מחמוד - חיפה"
    },
    {
        "id": "פרופ' מחמוד סלימאן",
        "serviceType": "מושלם",
        "doctorId": "EEA016BF961E990BA736A1D614531BF8",
        "label": "פרופ' מחמוד סלימאן | מושלם | פרופ' סלימאן מחמוד - נוף הגליל | דרך אריאל שרון 41, נוף הגליל | טל: 04-6500065 | ID: EEA016BF961E990BA736A1D614531BF8",
        "key": "EEA016BF961E990BA736A1D614531BF8 - פרופ' סלימאן מחמוד - נוף הגליל"
    },
    {
        "id": "פרופ' מיכאל יונש",
        "serviceType": "מושלם",
        "doctorId": "FE6BB136039365F1243BFB9B1074A6C8",
        "label": "פרופ' מיכאל יונש | מושלם | פרופ' יונש מיכאל - אשדוד | אשדוד | טל: 052-6273306 | ID: FE6BB136039365F1243BFB9B1074A6C8",
        "key": "FE6BB136039365F1243BFB9B1074A6C8 - פרופ' יונש מיכאל - אשדוד"
    },
    {
        "id": "פרופ' מיכאל יונש",
        "serviceType": "מושלם",
        "doctorId": "FE6BB136039365F1243BFB9B1074A6C8",
        "label": "פרופ' מיכאל יונש | מושלם | פרופ' יונש מיכאל - הרצליה | החושלים 8, הרצליה | טל: 09-9592555, 09-9592988 | ID: FE6BB136039365F1243BFB9B1074A6C8",
        "key": "FE6BB136039365F1243BFB9B1074A6C8 - פרופ' יונש מיכאל - הרצליה"
    },
    {
        "id": "פרופ' מרדכי ואטורי",
        "serviceType": "מושלם",
        "doctorId": "BFA119DAD7216ACE44628EE0353785DE",
        "label": "פרופ' מרדכי ואטורי | מושלם | פרופ' ואטורי מרדכי - פתח תקווה | דרך יצחק רבין 1, פתח תקווה | טל: 03-9405995 | ID: BFA119DAD7216ACE44628EE0353785DE",
        "key": "BFA119DAD7216ACE44628EE0353785DE - פרופ' ואטורי מרדכי - פתח תקווה"
    },
    {
        "id": "פרופ' משה סויסה",
        "serviceType": "מושלם",
        "doctorId": "EDF35CCB94FD2CC59F2E481A0F3CD514",
        "label": "פרופ' משה סויסה | מושלם | פרופ' סויסה משה - אשדוד | האלמוגים 7, אשדוד | טל: 08-8544370, 050-7797980 | ID: EDF35CCB94FD2CC59F2E481A0F3CD514",
        "key": "EDF35CCB94FD2CC59F2E481A0F3CD514 - פרופ' סויסה משה - אשדוד"
    },
    {
        "id": "פרופ' משה סויסה",
        "serviceType": "מושלם",
        "doctorId": "EDF35CCB94FD2CC59F2E481A0F3CD514",
        "label": "פרופ' משה סויסה | מושלם | פרופ' סויסה משה - הרצליה | החושלים 6, הרצליה | טל: 09-9592929 | ID: EDF35CCB94FD2CC59F2E481A0F3CD514",
        "key": "EDF35CCB94FD2CC59F2E481A0F3CD514 - פרופ' סויסה משה - הרצליה"
    },
    {
        "id": "פרופ' משה סויסה",
        "serviceType": "מושלם",
        "doctorId": "EDF35CCB94FD2CC59F2E481A0F3CD514",
        "label": "פרופ' משה סויסה | מושלם | פרופ' סויסה משה - ראשון לציון | לישנסקי יוסף 27, ראשון לציון | טל: 03-6077770 | ID: EDF35CCB94FD2CC59F2E481A0F3CD514",
        "key": "EDF35CCB94FD2CC59F2E481A0F3CD514 - פרופ' סויסה משה - ראשון לציון"
    },
    {
        "id": "פרופ' משה סויסה",
        "serviceType": "מושלם",
        "doctorId": "EDF35CCB94FD2CC59F2E481A0F3CD514",
        "label": "פרופ' משה סויסה | מושלם | פרופ' סויסה משה - רחובות | הורביץ אלי 27, רחובות | טל: 053-9956473 | ID: EDF35CCB94FD2CC59F2E481A0F3CD514",
        "key": "EDF35CCB94FD2CC59F2E481A0F3CD514 - פרופ' סויסה משה - רחובות"
    },
    {
        "id": "פרופ' משה פליגלמן",
        "serviceType": "כללית",
        "doctorId": "8E53C5E242EB06846A52F9B7A3656C1B",
        "label": "פרופ' משה פליגלמן | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: 04-8787721 | ID: 8E53C5E242EB06846A52F9B7A3656C1B",
        "key": "8E53C5E242EB06846A52F9B7A3656C1B - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "פרופ' סרגיו לי קובל",
        "serviceType": "כללית",
        "doctorId": "08A5485BB534369B49C91D1909C7AF05",
        "label": "פרופ' סרגיו לי קובל | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה שנייה , סמוך לתחנה מרכזית | טל: *2700 | ID: 08A5485BB534369B49C91D1909C7AF05",
        "key": "08A5485BB534369B49C91D1909C7AF05 -"
    },
    {
        "id": "פרופ' עבד אל רחום עסלי",
        "serviceType": "כללית",
        "doctorId": "251539E3B498D9BA71146F8F5E5044C1",
        "label": "פרופ' עבד אל רחום עסלי | כללית | דגני - מכון הלב - חדרה | הרב עובדיה יוסף 7, חדרה | טל: 04-6328585, כללית און־ליין | ID: 251539E3B498D9BA71146F8F5E5044C1",
        "key": "251539E3B498D9BA71146F8F5E5044C1 - דגני - מכון הלב - חדרה"
    },
    {
        "id": "פרופ' עמוס כץ",
        "serviceType": "מושלם",
        "doctorId": "B4DC52BA83DDB80366D2A168E23894BC",
        "label": "פרופ' עמוס כץ | מושלם | פרופ' כץ עמוס - באר שבע | שד רגר יצחק 11, באר שבע | טל: 053-2301777 | ID: B4DC52BA83DDB80366D2A168E23894BC",
        "key": "B4DC52BA83DDB80366D2A168E23894BC - פרופ' כץ עמוס - באר שבע"
    },
    {
        "id": "פרופ' עמוס כץ",
        "serviceType": "מושלם",
        "doctorId": "B4DC52BA83DDB80366D2A168E23894BC",
        "label": "פרופ' עמוס כץ | מושלם | פרופ' כץ עמוס - להבים | חרצית 30, להבים | טל: 053-2301777 | ID: B4DC52BA83DDB80366D2A168E23894BC",
        "key": "B4DC52BA83DDB80366D2A168E23894BC - פרופ' כץ עמוס - להבים"
    },
    {
        "id": "פרופ' עמית שגב",
        "serviceType": "מושלם",
        "doctorId": "D73C3B1162B8B917117B7531362B9ADD",
        "label": "פרופ' עמית שגב | מושלם | פרופ' שגב עמית - תל אביב - יפו | הברזל 12, תל אביב יפו | טל: 03-9402222 | ID: D73C3B1162B8B917117B7531362B9ADD",
        "key": "D73C3B1162B8B917117B7531362B9ADD - פרופ' שגב עמית - תל אביב - יפו"
    },
    {
        "id": "פרופ' קובי ג'ורג'",
        "serviceType": "מושלם",
        "doctorId": "8261903E4AF54DFC5CD29AFC1CC1B5B3",
        "label": "פרופ' קובי ג'ורג' | מושלם | פרופ' ג'ורג' קובי - הרצליה | החושלים 8, הרצליה | טל: 09-9592988 | ID: 8261903E4AF54DFC5CD29AFC1CC1B5B3",
        "key": "8261903E4AF54DFC5CD29AFC1CC1B5B3 - פרופ' ג'ורג' קובי - הרצליה"
    },
    {
        "id": "פרופ' ראובן איליה",
        "serviceType": "כללית",
        "doctorId": "C37C2A26FCE293AD4A34D561D137FF1F",
        "label": "פרופ' ראובן איליה | כללית | אורן (ד' צפון) - באר שבע | אברהם אבינו 97, באר שבע, קומה קרקע | טל: *2700 | ID: C37C2A26FCE293AD4A34D561D137FF1F",
        "key": "C37C2A26FCE293AD4A34D561D137FF1F - אורן (ד' צפון) - באר שבע"
    },
    {
        "id": "פרופ' רונן בארי",
        "serviceType": "מושלם",
        "doctorId": "BF8A1900181EBF95425D362E84DAEBCE",
        "label": "פרופ' רונן בארי | מושלם | פרופ' בארי רונן - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: BF8A1900181EBF95425D362E84DAEBCE",
        "key": "BF8A1900181EBF95425D362E84DAEBCE - פרופ' בארי רונן - ירושלים"
    },
    {
        "id": "פרופ' רונן דורסט",
        "serviceType": "מושלם",
        "doctorId": "6404AA8E4AD2097AB3C69968F9CCF3D0",
        "label": "פרופ' רונן דורסט | מושלם | פרופ' דורסט רונן - ירושלים | ירושלים | טל: 02-6778899 | ID: 6404AA8E4AD2097AB3C69968F9CCF3D0",
        "key": "6404AA8E4AD2097AB3C69968F9CCF3D0 - פרופ' דורסט רונן - ירושלים"
    },
    {
        "id": "פרופ' רונן דורסט",
        "serviceType": "מושלם",
        "doctorId": "6404AA8E4AD2097AB3C69968F9CCF3D0",
        "label": "פרופ' רונן דורסט | מושלם | פרופ' דורסט רונן - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: 6404AA8E4AD2097AB3C69968F9CCF3D0",
        "key": "6404AA8E4AD2097AB3C69968F9CCF3D0 - פרופ' דורסט רונן - רמת גן"
    },
    {
        "id": "פרופ' רונן יפה",
        "serviceType": "כללית",
        "doctorId": "87557D908D889E7F5A290F57C0056305",
        "label": "פרופ' רונן יפה | כללית | זבולון - קרדיולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 87557D908D889E7F5A290F57C0056305",
        "key": "87557D908D889E7F5A290F57C0056305 - זבולון - קרדיולוגיה - קרית ביאליק"
    },
    {
        "id": "פרופ' שאול עטר",
        "serviceType": "מושלם",
        "doctorId": "0C1B33475E54363D679D82A6EAAB591D",
        "label": "פרופ' שאול עטר | מושלם | פרופ' עטר שאול - נהריה | הרצל 77, נהריה | טל: 050-7887577 | ID: 0C1B33475E54363D679D82A6EAAB591D",
        "key": "0C1B33475E54363D679D82A6EAAB591D - פרופ' עטר שאול - נהריה"
    },
    {
        "id": "פרופ' שאול עטר",
        "serviceType": "מושלם",
        "doctorId": "0C1B33475E54363D679D82A6EAAB591D",
        "label": "פרופ' שאול עטר | מושלם | פרופ' עטר שאול - עפולה | היזמות 7, עפולה | טל: 04-6436999, 050-7887577 | ID: 0C1B33475E54363D679D82A6EAAB591D",
        "key": "0C1B33475E54363D679D82A6EAAB591D - פרופ' עטר שאול - עפולה"
    },
    {
        "id": "פרופ' שמואל ויסקין",
        "serviceType": "כללית",
        "doctorId": "8B433ABFA48858AA1D69CD6443C71781",
        "label": "פרופ' שמואל ויסקין | כללית | יוספטל - קרדיולוגיה - אילת | דרך יותם 1, אילת | טל: *2700 | ID: 8B433ABFA48858AA1D69CD6443C71781",
        "key": "8B433ABFA48858AA1D69CD6443C71781 - יוספטל - קרדיולוגיה - אילת"
    },
    {
        "id": "פרופ' שמואל פוקס",
        "serviceType": "מושלם",
        "doctorId": "6B297FC04F283E667D1BECA19E80D9F1",
        "label": "פרופ' שמואל פוקס | מושלם | פרופ' פוקס שמואל - תל אביב - יפו | הברזל 12, תל אביב יפו | טל: 03-7644667, 03-7645194 | ID: 6B297FC04F283E667D1BECA19E80D9F1",
        "key": "6B297FC04F283E667D1BECA19E80D9F1 - פרופ' פוקס שמואל - תל אביב - יפו"
    },
    {
        "id": "פרופ' שמחה מיזל",
        "serviceType": "מושלם",
        "doctorId": "929EB831823E00EDC0159F24A65E4A66",
        "label": "פרופ' שמחה מיזל | מושלם | פרופ' מיזל שמחה - נתניה | לבנון חיים 1, נתניה | טל: 09-8618081, 09-8848444 | ID: 929EB831823E00EDC0159F24A65E4A66",
        "key": "929EB831823E00EDC0159F24A65E4A66 - פרופ' מיזל שמחה - נתניה"
    },
    {
        "id": "פרופ' שמחה מיזל",
        "serviceType": "מושלם",
        "doctorId": "929EB831823E00EDC0159F24A65E4A66",
        "label": "פרופ' שמחה מיזל | מושלם | פרופ' מיזל שמחה - רעננה | ז'בוטינסקי 3, רעננה | טל: 09-9796666, *2950 | ID: 929EB831823E00EDC0159F24A65E4A66",
        "key": "929EB831823E00EDC0159F24A65E4A66 - פרופ' מיזל שמחה - רעננה"
    },
    {
        "id": "פרופ' שמעון רוזנהק",
        "serviceType": "מושלם",
        "doctorId": "BEE5D6CDE2E14537E6E22E8249885B63",
        "label": "פרופ' שמעון רוזנהק | מושלם | פרופ' רוזנהק שמעון - הרצליה | בן גוריון 22, הרצליה | טל: 050-2076261 | ID: BEE5D6CDE2E14537E6E22E8249885B63",
        "key": "BEE5D6CDE2E14537E6E22E8249885B63 - פרופ' רוזנהק שמעון - הרצליה"
    },
    {
        "id": "פרופ' תרצה פוקס",
        "serviceType": "כללית",
        "doctorId": "4186375EB927B43F894624285EA63475",
        "label": "פרופ' תרצה פוקס | כללית | מגדל המאה - מכון הלב - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2 | טל: 03-7622300, *2700 | ID: 4186375EB927B43F894624285EA63475",
        "key": "4186375EB927B43F894624285EA63475 - מגדל המאה - מכון הלב - תל אביב"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | המרכז לרפואה יועצת - מכון הלב - חולון | נעמי שמר 15, חולון, קומה 3, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471225, *2700 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - המרכז לרפואה יועצת - מכון הלב - חולון"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | יוספטל - קרדיולוגיה ילדים - אילת | דרך יותם, אילת, זימון תור *2700 | טל: 08-6222949 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - יוספטל - קרדיולוגיה ילדים - אילת"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרכז בריאות לב העוטף - צוחר | צוחר, צוחר | טל: *2700 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרכז בריאות לב העוטף - צוחר"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | מגדל המאה - מכון הלב - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2 | טל: 03-7622300, *2700 | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - מגדל המאה - מכון הלב - תל אביב"
    },
    {
        "id": "רופאים מבית חולים העמק",
        "serviceType": "כללית",
        "doctorId": "3D391C3E2C983ECC10ECC4D416897E9F",
        "label": "רופאים מבית חולים העמק | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 3D391C3E2C983ECC10ECC4D416897E9F",
        "key": "3D391C3E2C983ECC10ECC4D416897E9F - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "רופאים מבית חולים מאיר",
        "serviceType": "כללית",
        "doctorId": "4E6726D41FBAAEECF9F8C579FE98264C",
        "label": "רופאים מבית חולים מאיר | כללית |  | ניסים אלוני 2, ראש העין, פינת יגאל אלון | טל: *2700 | ID: 4E6726D41FBAAEECF9F8C579FE98264C",
        "key": "4E6726D41FBAAEECF9F8C579FE98264C -"
    },
    {
        "id": "רופאים מבית חולים קפלן",
        "serviceType": "כללית",
        "doctorId": "30652361D1F9B298266C29805F708E0C",
        "label": "רופאים מבית חולים קפלן | כללית | מכון הלב - מכון קרדיולוגי - רמלה | אליהו סלם לוי 13, רמלה | טל: *2700 | ID: 30652361D1F9B298266C29805F708E0C",
        "key": "30652361D1F9B298266C29805F708E0C - מכון הלב - מכון קרדיולוגי - רמלה"
    }
];
