export const AVAILABLE_CITIES = [
    {
        "id": "אבו ג'ווייעד (שבט)",
        "label": "אבו ג'ווייעד (שבט)"
    },
    {
        "id": "אבו גוש",
        "label": "אבו גוש"
    },
    {
        "id": "אבו דיס",
        "label": "אבו דיס"
    },
    {
        "id": "אבו סנאן",
        "label": "אבו סנאן"
    },
    {
        "id": "אבו סריחאן (שבט)",
        "label": "אבו סריחאן (שבט)"
    },
    {
        "id": "אבו עבדון (שבט)",
        "label": "אבו עבדון (שבט)"
    },
    {
        "id": "אבו עמאר (שבט)",
        "label": "אבו עמאר (שבט)"
    },
    {
        "id": "אבו עמרה (שבט)",
        "label": "אבו עמרה (שבט)"
    },
    {
        "id": "אבו קורינאת (שבט)",
        "label": "אבו קורינאת (שבט)"
    },
    {
        "id": "אבו קרינאת (יישוב)",
        "label": "אבו קרינאת (יישוב)"
    },
    {
        "id": "אג'נסניא",
        "label": "אג'נסניא"
    },
    {
        "id": "אדורה",
        "label": "אדורה"
    },
    {
        "id": "אדורים",
        "label": "אדורים"
    },
    {
        "id": "אדירים",
        "label": "אדירים"
    },
    {
        "id": "אדמית",
        "label": "אדמית"
    },
    {
        "id": "אדנה",
        "label": "אדנה"
    },
    {
        "id": "אדרת",
        "label": "אדרת"
    },
    {
        "id": "אובנת",
        "label": "אובנת"
    },
    {
        "id": "אודים",
        "label": "אודים"
    },
    {
        "id": "אודלה",
        "label": "אודלה"
    },
    {
        "id": "אודם",
        "label": "אודם"
    },
    {
        "id": "אוהד",
        "label": "אוהד"
    },
    {
        "id": "אום אל-פחם",
        "label": "אום אל-פחם"
    },
    {
        "id": "אום אל-קוטוף",
        "label": "אום אל-קוטוף"
    },
    {
        "id": "אום בטין",
        "label": "אום בטין"
    },
    {
        "id": "אומן",
        "label": "אומן"
    },
    {
        "id": "אומץ",
        "label": "אומץ"
    },
    {
        "id": "אזור",
        "label": "אזור"
    },
    {
        "id": "אחווה",
        "label": "אחווה"
    },
    {
        "id": "אחוזם",
        "label": "אחוזם"
    },
    {
        "id": "אחוזת ברק",
        "label": "אחוזת ברק"
    },
    {
        "id": "אחיה",
        "label": "אחיה"
    },
    {
        "id": "אחיהוד",
        "label": "אחיהוד"
    },
    {
        "id": "אחיטוב",
        "label": "אחיטוב"
    },
    {
        "id": "אחיסמך",
        "label": "אחיסמך"
    },
    {
        "id": "אחיעזר",
        "label": "אחיעזר"
    },
    {
        "id": "אטרש (שבט)",
        "label": "אטרש (שבט)"
    },
    {
        "id": "איבי הנחל",
        "label": "איבי הנחל"
    },
    {
        "id": "איבים",
        "label": "איבים"
    },
    {
        "id": "אייל",
        "label": "אייל"
    },
    {
        "id": "איילת השחר",
        "label": "איילת השחר"
    },
    {
        "id": "אילון",
        "label": "אילון"
    },
    {
        "id": "אילות",
        "label": "אילות"
    },
    {
        "id": "אילניה",
        "label": "אילניה"
    },
    {
        "id": "אילת",
        "label": "אילת"
    },
    {
        "id": "אירוס",
        "label": "אירוס"
    },
    {
        "id": "איתמר",
        "label": "איתמר"
    },
    {
        "id": "אכסאל",
        "label": "אכסאל"
    },
    {
        "id": "אכתאבא",
        "label": "אכתאבא"
    },
    {
        "id": "אל סייד",
        "label": "אל סייד"
    },
    {
        "id": "אלומה",
        "label": "אלומה"
    },
    {
        "id": "אלומות",
        "label": "אלומות"
    },
    {
        "id": "אלון הגליל",
        "label": "אלון הגליל"
    },
    {
        "id": "אלון מורה",
        "label": "אלון מורה"
    },
    {
        "id": "אלון שבות",
        "label": "אלון שבות"
    },
    {
        "id": "אלוני אבא",
        "label": "אלוני אבא"
    },
    {
        "id": "אלוני הבשן",
        "label": "אלוני הבשן"
    },
    {
        "id": "אלוני יצחק",
        "label": "אלוני יצחק"
    },
    {
        "id": "אלונים",
        "label": "אלונים"
    },
    {
        "id": "אמאתין",
        "label": "אמאתין"
    },
    {
        "id": "אמונים",
        "label": "אמונים"
    },
    {
        "id": "אמירים",
        "label": "אמירים"
    },
    {
        "id": "אמנון",
        "label": "אמנון"
    },
    {
        "id": "אמציה",
        "label": "אמציה"
    },
    {
        "id": "אמריש",
        "label": "אמריש"
    },
    {
        "id": "אניעם",
        "label": "אניעם"
    },
    {
        "id": "אסד (שבט)",
        "label": "אסד (שבט)"
    },
    {
        "id": "אסכאכא",
        "label": "אסכאכא"
    },
    {
        "id": "אספר",
        "label": "אספר"
    },
    {
        "id": "אעבלין",
        "label": "אעבלין"
    },
    {
        "id": "אעצם (שבט)",
        "label": "אעצם (שבט)"
    },
    {
        "id": "אפיניש (שבט)",
        "label": "אפיניש (שבט)"
    },
    {
        "id": "אפיק",
        "label": "אפיק"
    },
    {
        "id": "אפיקים",
        "label": "אפיקים"
    },
    {
        "id": "אפעל-מרכז סמינריוני",
        "label": "אפעל-מרכז סמינריוני"
    },
    {
        "id": "אפק",
        "label": "אפק"
    },
    {
        "id": "אפרת",
        "label": "אפרת"
    },
    {
        "id": "ארבל",
        "label": "ארבל"
    },
    {
        "id": "ארגמן",
        "label": "ארגמן"
    },
    {
        "id": "ארז",
        "label": "ארז"
    },
    {
        "id": "ארטס",
        "label": "ארטס"
    },
    {
        "id": "אריאל",
        "label": "אריאל"
    },
    {
        "id": "ארסוף",
        "label": "ארסוף"
    },
    {
        "id": "ארתאח",
        "label": "ארתאח"
    },
    {
        "id": "אשבול",
        "label": "אשבול"
    },
    {
        "id": "אשבל",
        "label": "אשבל"
    },
    {
        "id": "אשדוד",
        "label": "אשדוד"
    },
    {
        "id": "אשדות יעקב (איחוד)",
        "label": "אשדות יעקב (איחוד)"
    },
    {
        "id": "אשדות יעקב (מאוחד)",
        "label": "אשדות יעקב (מאוחד)"
    },
    {
        "id": "אשחר",
        "label": "אשחר"
    },
    {
        "id": "אשכולות",
        "label": "אשכולות"
    },
    {
        "id": "אשל הנשיא",
        "label": "אשל הנשיא"
    },
    {
        "id": "אשלים",
        "label": "אשלים"
    },
    {
        "id": "אשקלון",
        "label": "אשקלון"
    },
    {
        "id": "אתגר",
        "label": "אתגר"
    },
    {
        "id": "באקה",
        "label": "באקה"
    },
    {
        "id": "באקה א-שרקיה",
        "label": "באקה א-שרקיה"
    },
    {
        "id": "באקה אל-גרביה",
        "label": "באקה אל-גרביה"
    },
    {
        "id": "באר אורה",
        "label": "באר אורה"
    },
    {
        "id": "באר גנים",
        "label": "באר גנים"
    },
    {
        "id": "באר טוביה",
        "label": "באר טוביה"
    },
    {
        "id": "באר יעקב",
        "label": "באר יעקב"
    },
    {
        "id": "באר מילכה",
        "label": "באר מילכה"
    },
    {
        "id": "באר שבע",
        "label": "באר שבע"
    },
    {
        "id": "בארות יצחק",
        "label": "בארות יצחק"
    },
    {
        "id": "בדו",
        "label": "בדו"
    },
    {
        "id": "בדיא",
        "label": "בדיא"
    },
    {
        "id": "בדרס",
        "label": "בדרס"
    },
    {
        "id": "בוסתן הגליל",
        "label": "בוסתן הגליל"
    },
    {
        "id": "בועיינה-נוג'ידאת",
        "label": "בועיינה-נוג'ידאת"
    },
    {
        "id": "בוקעאתא",
        "label": "בוקעאתא"
    },
    {
        "id": "בורגתה",
        "label": "בורגתה"
    },
    {
        "id": "בורין",
        "label": "בורין"
    },
    {
        "id": "בזאריה",
        "label": "בזאריה"
    },
    {
        "id": "בחן",
        "label": "בחן"
    },
    {
        "id": "בטחה",
        "label": "בטחה"
    },
    {
        "id": "בידא",
        "label": "בידא"
    },
    {
        "id": "ביה'ס אזורי מטה אשר",
        "label": "ביה'ס אזורי מטה אשר"
    },
    {
        "id": "ביה\"ח פוריה",
        "label": "ביה\"ח פוריה"
    },
    {
        "id": "ביוכי",
        "label": "ביוכי"
    },
    {
        "id": "ביצרון",
        "label": "ביצרון"
    },
    {
        "id": "ביר אל-מכסור",
        "label": "ביר אל-מכסור"
    },
    {
        "id": "ביר גאלא",
        "label": "ביר גאלא"
    },
    {
        "id": "ביר הדאג'",
        "label": "ביר הדאג'"
    },
    {
        "id": "ביר זית",
        "label": "ביר זית"
    },
    {
        "id": "ביר נבאלא",
        "label": "ביר נבאלא"
    },
    {
        "id": "בלאטה",
        "label": "בלאטה"
    },
    {
        "id": "בלעא",
        "label": "בלעא"
    },
    {
        "id": "בלעין",
        "label": "בלעין"
    },
    {
        "id": "בלפוריה",
        "label": "בלפוריה"
    },
    {
        "id": "בני ברק",
        "label": "בני ברק"
    },
    {
        "id": "בני דקלים",
        "label": "בני דקלים"
    },
    {
        "id": "בני דרום",
        "label": "בני דרום"
    },
    {
        "id": "בני דרור",
        "label": "בני דרור"
    },
    {
        "id": "בני יהודה",
        "label": "בני יהודה"
    },
    {
        "id": "בני נעים",
        "label": "בני נעים"
    },
    {
        "id": "בני נצרים",
        "label": "בני נצרים"
    },
    {
        "id": "בני סהילה",
        "label": "בני סהילה"
    },
    {
        "id": "בני עטרות",
        "label": "בני עטרות"
    },
    {
        "id": "בני עי\"ש",
        "label": "בני עי\"ש"
    },
    {
        "id": "בסמ\"ה",
        "label": "בסמ\"ה"
    },
    {
        "id": "בסמת טבעון",
        "label": "בסמת טבעון"
    },
    {
        "id": "בענה",
        "label": "בענה"
    },
    {
        "id": "בצרה",
        "label": "בצרה"
    },
    {
        "id": "בצת",
        "label": "בצת"
    },
    {
        "id": "בקוע",
        "label": "בקוע"
    },
    {
        "id": "בקעות",
        "label": "בקעות"
    },
    {
        "id": "בר גיורא",
        "label": "בר גיורא"
    },
    {
        "id": "בר יוחאי",
        "label": "בר יוחאי"
    },
    {
        "id": "בר כוכבא",
        "label": "בר כוכבא"
    },
    {
        "id": "ברג'",
        "label": "ברג'"
    },
    {
        "id": "ברדלא",
        "label": "ברדלא"
    },
    {
        "id": "ברהאם",
        "label": "ברהאם"
    },
    {
        "id": "ברוכין",
        "label": "ברוכין"
    },
    {
        "id": "ברוקין",
        "label": "ברוקין"
    },
    {
        "id": "ברור חיל",
        "label": "ברור חיל"
    },
    {
        "id": "ברוש",
        "label": "ברוש"
    },
    {
        "id": "בת הדר",
        "label": "בת הדר"
    },
    {
        "id": "בת חן",
        "label": "בת חן"
    },
    {
        "id": "בת חפר",
        "label": "בת חפר"
    },
    {
        "id": "בת חצור",
        "label": "בת חצור"
    },
    {
        "id": "בת ים",
        "label": "בת ים"
    },
    {
        "id": "בת עין",
        "label": "בת עין"
    },
    {
        "id": "בת שלמה",
        "label": "בת שלמה"
    },
    {
        "id": "בתיר",
        "label": "בתיר"
    },
    {
        "id": "בתרון",
        "label": "בתרון"
    },
    {
        "id": "גאולי תימן",
        "label": "גאולי תימן"
    },
    {
        "id": "גאולים",
        "label": "גאולים"
    },
    {
        "id": "גאליה",
        "label": "גאליה"
    },
    {
        "id": "גבולות",
        "label": "גבולות"
    },
    {
        "id": "גבים",
        "label": "גבים"
    },
    {
        "id": "גבע",
        "label": "גבע"
    },
    {
        "id": "גבע בנימין",
        "label": "גבע בנימין"
    },
    {
        "id": "גבע כרמל",
        "label": "גבע כרמל"
    },
    {
        "id": "גבעולים",
        "label": "גבעולים"
    },
    {
        "id": "גבעון החדשה",
        "label": "גבעון החדשה"
    },
    {
        "id": "גבעות",
        "label": "גבעות"
    },
    {
        "id": "גבעות בר",
        "label": "גבעות בר"
    },
    {
        "id": "גבעות הרואה",
        "label": "גבעות הרואה"
    },
    {
        "id": "גדות",
        "label": "גדות"
    },
    {
        "id": "גדיש",
        "label": "גדיש"
    },
    {
        "id": "גדעונה",
        "label": "גדעונה"
    },
    {
        "id": "גדרה",
        "label": "גדרה"
    },
    {
        "id": "גודר",
        "label": "גודר"
    },
    {
        "id": "גונן",
        "label": "גונן"
    },
    {
        "id": "גורן",
        "label": "גורן"
    },
    {
        "id": "גורנות הגליל",
        "label": "גורנות הגליל"
    },
    {
        "id": "גזית",
        "label": "גזית"
    },
    {
        "id": "גזר",
        "label": "גזר"
    },
    {
        "id": "גיאה",
        "label": "גיאה"
    },
    {
        "id": "גיבתון",
        "label": "גיבתון"
    },
    {
        "id": "גיזו",
        "label": "גיזו"
    },
    {
        "id": "גילון",
        "label": "גילון"
    },
    {
        "id": "גילת",
        "label": "גילת"
    },
    {
        "id": "גינוסר",
        "label": "גינוסר"
    },
    {
        "id": "גיניגר",
        "label": "גיניגר"
    },
    {
        "id": "גינתון",
        "label": "גינתון"
    },
    {
        "id": "גיתה",
        "label": "גיתה"
    },
    {
        "id": "גיתית",
        "label": "גיתית"
    },
    {
        "id": "גלאון",
        "label": "גלאון"
    },
    {
        "id": "גלגל",
        "label": "גלגל"
    },
    {
        "id": "גליל ים",
        "label": "גליל ים"
    },
    {
        "id": "גלעד (אבן יצחק)",
        "label": "גלעד (אבן יצחק)"
    },
    {
        "id": "גמזו",
        "label": "גמזו"
    },
    {
        "id": "גנות",
        "label": "גנות"
    },
    {
        "id": "גנות הדר",
        "label": "גנות הדר"
    },
    {
        "id": "גני הדר",
        "label": "גני הדר"
    },
    {
        "id": "גני טל",
        "label": "גני טל"
    },
    {
        "id": "גני יהודה",
        "label": "גני יהודה"
    },
    {
        "id": "גני יוחנן",
        "label": "גני יוחנן"
    },
    {
        "id": "גני מודיעין",
        "label": "גני מודיעין"
    },
    {
        "id": "גני עם",
        "label": "גני עם"
    },
    {
        "id": "גני תקווה",
        "label": "גני תקווה"
    },
    {
        "id": "געש",
        "label": "געש"
    },
    {
        "id": "געתון",
        "label": "געתון"
    },
    {
        "id": "גפן",
        "label": "גפן"
    },
    {
        "id": "גרופית",
        "label": "גרופית"
    },
    {
        "id": "גשור",
        "label": "גשור"
    },
    {
        "id": "גשר",
        "label": "גשר"
    },
    {
        "id": "גשר הזיו",
        "label": "גשר הזיו"
    },
    {
        "id": "גת (קיבוץ)",
        "label": "גת (קיבוץ)"
    },
    {
        "id": "גת רימון",
        "label": "גת רימון"
    },
    {
        "id": "דאהריה",
        "label": "דאהריה"
    },
    {
        "id": "דאחית אל בריד",
        "label": "דאחית אל בריד"
    },
    {
        "id": "דאלית אל-כרמל",
        "label": "דאלית אל-כרמל"
    },
    {
        "id": "דבורה",
        "label": "דבורה"
    },
    {
        "id": "דבוריה",
        "label": "דבוריה"
    },
    {
        "id": "דבירה",
        "label": "דבירה"
    },
    {
        "id": "דברת",
        "label": "דברת"
    },
    {
        "id": "דגניה א'",
        "label": "דגניה א'"
    },
    {
        "id": "דגניה ב'",
        "label": "דגניה ב'"
    },
    {
        "id": "דהישה",
        "label": "דהישה"
    },
    {
        "id": "דהר חלת אל ג'מעה",
        "label": "דהר חלת אל ג'מעה"
    },
    {
        "id": "דוב\"ב",
        "label": "דוב\"ב"
    },
    {
        "id": "דולב",
        "label": "דולב"
    },
    {
        "id": "דומא (חברון)",
        "label": "דומא (חברון)"
    },
    {
        "id": "דומא (שכם)",
        "label": "דומא (שכם)"
    },
    {
        "id": "דור",
        "label": "דור"
    },
    {
        "id": "דורא",
        "label": "דורא"
    },
    {
        "id": "דורא אל-קרע",
        "label": "דורא אל-קרע"
    },
    {
        "id": "דורות",
        "label": "דורות"
    },
    {
        "id": "דחי",
        "label": "דחי"
    },
    {
        "id": "דיוכ",
        "label": "דיוכ"
    },
    {
        "id": "דייר אל-אסד",
        "label": "דייר אל-אסד"
    },
    {
        "id": "דייר חנא",
        "label": "דייר חנא"
    },
    {
        "id": "דייר ראפאת",
        "label": "דייר ראפאת"
    },
    {
        "id": "דימונה",
        "label": "דימונה"
    },
    {
        "id": "דיר אבו דעיף",
        "label": "דיר אבו דעיף"
    },
    {
        "id": "דיר אבו משעל",
        "label": "דיר אבו משעל"
    },
    {
        "id": "דיר אל-בלח",
        "label": "דיר אל-בלח"
    },
    {
        "id": "דיר אל-גצון",
        "label": "דיר אל-גצון"
    },
    {
        "id": "דיר אל-חטב",
        "label": "דיר אל-חטב"
    },
    {
        "id": "דליה",
        "label": "דליה"
    },
    {
        "id": "דלתון",
        "label": "דלתון"
    },
    {
        "id": "דמיידה",
        "label": "דמיידה"
    },
    {
        "id": "דנאבה",
        "label": "דנאבה"
    },
    {
        "id": "דפנה",
        "label": "דפנה"
    },
    {
        "id": "דקל",
        "label": "דקל"
    },
    {
        "id": "דריג'את",
        "label": "דריג'את"
    },
    {
        "id": "האון",
        "label": "האון"
    },
    {
        "id": "האשמיה",
        "label": "האשמיה"
    },
    {
        "id": "הבונים",
        "label": "הבונים"
    },
    {
        "id": "הגושרים",
        "label": "הגושרים"
    },
    {
        "id": "הדר עם",
        "label": "הדר עם"
    },
    {
        "id": "הוד השרון",
        "label": "הוד השרון"
    },
    {
        "id": "הודיה",
        "label": "הודיה"
    },
    {
        "id": "הודיות",
        "label": "הודיות"
    },
    {
        "id": "הוואשלה (שבט)",
        "label": "הוואשלה (שבט)"
    },
    {
        "id": "הוזייל (שבט)",
        "label": "הוזייל (שבט)"
    },
    {
        "id": "הושעיה",
        "label": "הושעיה"
    },
    {
        "id": "הזורע",
        "label": "הזורע"
    },
    {
        "id": "הזורעים",
        "label": "הזורעים"
    },
    {
        "id": "החותרים",
        "label": "החותרים"
    },
    {
        "id": "היוגב",
        "label": "היוגב"
    },
    {
        "id": "הילה",
        "label": "הילה"
    },
    {
        "id": "המעפיל",
        "label": "המעפיל"
    },
    {
        "id": "הסוללים",
        "label": "הסוללים"
    },
    {
        "id": "העוגן",
        "label": "העוגן"
    },
    {
        "id": "הר אדר",
        "label": "הר אדר"
    },
    {
        "id": "הר גילה",
        "label": "הר גילה"
    },
    {
        "id": "הר עמשא",
        "label": "הר עמשא"
    },
    {
        "id": "הראל",
        "label": "הראל"
    },
    {
        "id": "הרדוף",
        "label": "הרדוף"
    },
    {
        "id": "הרצליה",
        "label": "הרצליה"
    },
    {
        "id": "הררית",
        "label": "הררית"
    },
    {
        "id": "ואדי אל-וער",
        "label": "ואדי אל-וער"
    },
    {
        "id": "ואדי אל-עראיס",
        "label": "ואדי אל-עראיס"
    },
    {
        "id": "ורד יריחו",
        "label": "ורד יריחו"
    },
    {
        "id": "ורדון",
        "label": "ורדון"
    },
    {
        "id": "זאויה",
        "label": "זאויה"
    },
    {
        "id": "זבאבדה",
        "label": "זבאבדה"
    },
    {
        "id": "זבארגה (שבט)",
        "label": "זבארגה (שבט)"
    },
    {
        "id": "זבדה",
        "label": "זבדה"
    },
    {
        "id": "זבדיאל",
        "label": "זבדיאל"
    },
    {
        "id": "זבובה",
        "label": "זבובה"
    },
    {
        "id": "זואתא",
        "label": "זואתא"
    },
    {
        "id": "זוהר",
        "label": "זוהר"
    },
    {
        "id": "זוידה",
        "label": "זוידה"
    },
    {
        "id": "זיף",
        "label": "זיף"
    },
    {
        "id": "זיקים",
        "label": "זיקים"
    },
    {
        "id": "זיתא",
        "label": "זיתא"
    },
    {
        "id": "זיתא ג'מאעין",
        "label": "זיתא ג'מאעין"
    },
    {
        "id": "זיתן",
        "label": "זיתן"
    },
    {
        "id": "זכרון יעקב",
        "label": "זכרון יעקב"
    },
    {
        "id": "זכריה",
        "label": "זכריה"
    },
    {
        "id": "זמר",
        "label": "זמר"
    },
    {
        "id": "זמרת",
        "label": "זמרת"
    },
    {
        "id": "זנוח",
        "label": "זנוח"
    },
    {
        "id": "זעתרה",
        "label": "זעתרה"
    },
    {
        "id": "זרועה",
        "label": "זרועה"
    },
    {
        "id": "זרזיר",
        "label": "זרזיר"
    },
    {
        "id": "זרחיה",
        "label": "זרחיה"
    },
    {
        "id": "חארס",
        "label": "חארס"
    },
    {
        "id": "חבילה",
        "label": "חבילה"
    },
    {
        "id": "חבלה",
        "label": "חבלה"
    },
    {
        "id": "חבצלת השרון",
        "label": "חבצלת השרון"
    },
    {
        "id": "חבר",
        "label": "חבר"
    },
    {
        "id": "חברון",
        "label": "חברון"
    },
    {
        "id": "חג'ה",
        "label": "חג'ה"
    },
    {
        "id": "חג'ילה",
        "label": "חג'ילה"
    },
    {
        "id": "חגור",
        "label": "חגור"
    },
    {
        "id": "חגי",
        "label": "חגי"
    },
    {
        "id": "חגלה",
        "label": "חגלה"
    },
    {
        "id": "חד-נס",
        "label": "חד-נס"
    },
    {
        "id": "חדב",
        "label": "חדב"
    },
    {
        "id": "חדיד",
        "label": "חדיד"
    },
    {
        "id": "חדרה",
        "label": "חדרה"
    },
    {
        "id": "חוג'ייראת (ד'הרה)",
        "label": "חוג'ייראת (ד'הרה)"
    },
    {
        "id": "חולדה",
        "label": "חולדה"
    },
    {
        "id": "חולון",
        "label": "חולון"
    },
    {
        "id": "חולית",
        "label": "חולית"
    },
    {
        "id": "חולתה",
        "label": "חולתה"
    },
    {
        "id": "חוסאן",
        "label": "חוסאן"
    },
    {
        "id": "חוסן",
        "label": "חוסן"
    },
    {
        "id": "חוסנייה",
        "label": "חוסנייה"
    },
    {
        "id": "חופית",
        "label": "חופית"
    },
    {
        "id": "חוקוק",
        "label": "חוקוק"
    },
    {
        "id": "חזון",
        "label": "חזון"
    },
    {
        "id": "חזמא",
        "label": "חזמא"
    },
    {
        "id": "חיבת ציון",
        "label": "חיבת ציון"
    },
    {
        "id": "חיננית",
        "label": "חיננית"
    },
    {
        "id": "חיפה",
        "label": "חיפה"
    },
    {
        "id": "חירות",
        "label": "חירות"
    },
    {
        "id": "חלוץ",
        "label": "חלוץ"
    },
    {
        "id": "חלחול",
        "label": "חלחול"
    },
    {
        "id": "חלץ",
        "label": "חלץ"
    },
    {
        "id": "חמאם",
        "label": "חמאם"
    },
    {
        "id": "חמד",
        "label": "חמד"
    },
    {
        "id": "חמדיה",
        "label": "חמדיה"
    },
    {
        "id": "חמדת",
        "label": "חמדת"
    },
    {
        "id": "חמרה",
        "label": "חמרה"
    },
    {
        "id": "חניאל",
        "label": "חניאל"
    },
    {
        "id": "חניתה",
        "label": "חניתה"
    },
    {
        "id": "חנתון",
        "label": "חנתון"
    },
    {
        "id": "חסכה",
        "label": "חסכה"
    },
    {
        "id": "חספין",
        "label": "חספין"
    },
    {
        "id": "חפץ חיים",
        "label": "חפץ חיים"
    },
    {
        "id": "חפצי-בה",
        "label": "חפצי-בה"
    },
    {
        "id": "חצב",
        "label": "חצב"
    },
    {
        "id": "חצבה",
        "label": "חצבה"
    },
    {
        "id": "חצור הגלילית",
        "label": "חצור הגלילית"
    },
    {
        "id": "חצור-אשדוד",
        "label": "חצור-אשדוד"
    },
    {
        "id": "חצר בארותיים",
        "label": "חצר בארותיים"
    },
    {
        "id": "חצרות חולדה",
        "label": "חצרות חולדה"
    },
    {
        "id": "חצרים",
        "label": "חצרים"
    },
    {
        "id": "חרב לאת",
        "label": "חרב לאת"
    },
    {
        "id": "חרוצים",
        "label": "חרוצים"
    },
    {
        "id": "חריש",
        "label": "חריש"
    },
    {
        "id": "חרמלה",
        "label": "חרמלה"
    },
    {
        "id": "חרמש",
        "label": "חרמש"
    },
    {
        "id": "חרשים",
        "label": "חרשים"
    },
    {
        "id": "חשמונאים",
        "label": "חשמונאים"
    },
    {
        "id": "טבריה",
        "label": "טבריה"
    },
    {
        "id": "טואני",
        "label": "טואני"
    },
    {
        "id": "טובא-זנגריה",
        "label": "טובא-זנגריה"
    },
    {
        "id": "טובאס",
        "label": "טובאס"
    },
    {
        "id": "טול כרם",
        "label": "טול כרם"
    },
    {
        "id": "טורה אל-גרביה",
        "label": "טורה אל-גרביה"
    },
    {
        "id": "טורעאן",
        "label": "טורעאן"
    },
    {
        "id": "טיבה (ג'נין)",
        "label": "טיבה (ג'נין)"
    },
    {
        "id": "טיבה (ראמאללה)",
        "label": "טיבה (ראמאללה)"
    },
    {
        "id": "טייבה",
        "label": "טייבה"
    },
    {
        "id": "טייבה (בעמק)",
        "label": "טייבה (בעמק)"
    },
    {
        "id": "טירה",
        "label": "טירה"
    },
    {
        "id": "טירת יהודה",
        "label": "טירת יהודה"
    },
    {
        "id": "טירת כרמל",
        "label": "טירת כרמל"
    },
    {
        "id": "טירת צבי",
        "label": "טירת צבי"
    },
    {
        "id": "טל שחר",
        "label": "טל שחר"
    },
    {
        "id": "טל-אל",
        "label": "טל-אל"
    },
    {
        "id": "טלוזה",
        "label": "טלוזה"
    },
    {
        "id": "טללים",
        "label": "טללים"
    },
    {
        "id": "טלמון",
        "label": "טלמון"
    },
    {
        "id": "טמון",
        "label": "טמון"
    },
    {
        "id": "טמרה",
        "label": "טמרה"
    },
    {
        "id": "טמרה (יזרעאל)",
        "label": "טמרה (יזרעאל)"
    },
    {
        "id": "טנא",
        "label": "טנא"
    },
    {
        "id": "טפחות",
        "label": "טפחות"
    },
    {
        "id": "טראמה",
        "label": "טראמה"
    },
    {
        "id": "יאטה",
        "label": "יאטה"
    },
    {
        "id": "יאמון",
        "label": "יאמון"
    },
    {
        "id": "יאנוח-ג'ת",
        "label": "יאנוח-ג'ת"
    },
    {
        "id": "יאנון",
        "label": "יאנון"
    },
    {
        "id": "יאסוף",
        "label": "יאסוף"
    },
    {
        "id": "יאציד",
        "label": "יאציד"
    },
    {
        "id": "יבול",
        "label": "יבול"
    },
    {
        "id": "יבנאל",
        "label": "יבנאל"
    },
    {
        "id": "יבנה",
        "label": "יבנה"
    },
    {
        "id": "יברוד",
        "label": "יברוד"
    },
    {
        "id": "יגור",
        "label": "יגור"
    },
    {
        "id": "יגל",
        "label": "יגל"
    },
    {
        "id": "יד בנימין",
        "label": "יד בנימין"
    },
    {
        "id": "יד השמונה",
        "label": "יד השמונה"
    },
    {
        "id": "יד חנה",
        "label": "יד חנה"
    },
    {
        "id": "יד מרדכי",
        "label": "יד מרדכי"
    },
    {
        "id": "יד נתן",
        "label": "יד נתן"
    },
    {
        "id": "יד רמב\"ם",
        "label": "יד רמב\"ם"
    },
    {
        "id": "ידידה",
        "label": "ידידה"
    },
    {
        "id": "יהוד-מונוסון",
        "label": "יהוד-מונוסון"
    },
    {
        "id": "יהל",
        "label": "יהל"
    },
    {
        "id": "יובל",
        "label": "יובל"
    },
    {
        "id": "יובלים",
        "label": "יובלים"
    },
    {
        "id": "יודפת",
        "label": "יודפת"
    },
    {
        "id": "יונדב",
        "label": "יונדב"
    },
    {
        "id": "יונתן",
        "label": "יונתן"
    },
    {
        "id": "יושיביה",
        "label": "יושיביה"
    },
    {
        "id": "יזרעאל",
        "label": "יזרעאל"
    },
    {
        "id": "יחיעם",
        "label": "יחיעם"
    },
    {
        "id": "יטבתה",
        "label": "יטבתה"
    },
    {
        "id": "ייט\"ב",
        "label": "ייט\"ב"
    },
    {
        "id": "יכיני",
        "label": "יכיני"
    },
    {
        "id": "ינוב",
        "label": "ינוב"
    },
    {
        "id": "ינון",
        "label": "ינון"
    },
    {
        "id": "יסוד המעלה",
        "label": "יסוד המעלה"
    },
    {
        "id": "יסודות",
        "label": "יסודות"
    },
    {
        "id": "יסעור",
        "label": "יסעור"
    },
    {
        "id": "יעבד",
        "label": "יעבד"
    },
    {
        "id": "יעד",
        "label": "יעד"
    },
    {
        "id": "יעל",
        "label": "יעל"
    },
    {
        "id": "יעף",
        "label": "יעף"
    },
    {
        "id": "יערה",
        "label": "יערה"
    },
    {
        "id": "יפיע",
        "label": "יפיע"
    },
    {
        "id": "יפית",
        "label": "יפית"
    },
    {
        "id": "יפעת",
        "label": "יפעת"
    },
    {
        "id": "יפתח",
        "label": "יפתח"
    },
    {
        "id": "יצהר",
        "label": "יצהר"
    },
    {
        "id": "יציץ",
        "label": "יציץ"
    },
    {
        "id": "יקום",
        "label": "יקום"
    },
    {
        "id": "יקיר",
        "label": "יקיר"
    },
    {
        "id": "יקנעם (מושבה)",
        "label": "יקנעם (מושבה)"
    },
    {
        "id": "יקנעם עילית",
        "label": "יקנעם עילית"
    },
    {
        "id": "יראון",
        "label": "יראון"
    },
    {
        "id": "ירדנה",
        "label": "ירדנה"
    },
    {
        "id": "ירוחם",
        "label": "ירוחם"
    },
    {
        "id": "ירושלים",
        "label": "ירושלים"
    },
    {
        "id": "ירחיב",
        "label": "ירחיב"
    },
    {
        "id": "יריחו",
        "label": "יריחו"
    },
    {
        "id": "ירכא",
        "label": "ירכא"
    },
    {
        "id": "ירקונה",
        "label": "ירקונה"
    },
    {
        "id": "ישע",
        "label": "ישע"
    },
    {
        "id": "ישעי",
        "label": "ישעי"
    },
    {
        "id": "ישרש",
        "label": "ישרש"
    },
    {
        "id": "יתד",
        "label": "יתד"
    },
    {
        "id": "יתיר",
        "label": "יתיר"
    },
    {
        "id": "יתמא",
        "label": "יתמא"
    },
    {
        "id": "כאבול",
        "label": "כאבול"
    },
    {
        "id": "כאוכב אבו אל-היג'א",
        "label": "כאוכב אבו אל-היג'א"
    },
    {
        "id": "כברי",
        "label": "כברי"
    },
    {
        "id": "כדורי",
        "label": "כדורי"
    },
    {
        "id": "כדיתה",
        "label": "כדיתה"
    },
    {
        "id": "כובר",
        "label": "כובר"
    },
    {
        "id": "כוכב השחר",
        "label": "כוכב השחר"
    },
    {
        "id": "כוכב יאיר",
        "label": "כוכב יאיר"
    },
    {
        "id": "כוכב יעקב",
        "label": "כוכב יעקב"
    },
    {
        "id": "כוכב מיכאל",
        "label": "כוכב מיכאל"
    },
    {
        "id": "כור",
        "label": "כור"
    },
    {
        "id": "כורזים",
        "label": "כורזים"
    },
    {
        "id": "כזיה א-רטרוט",
        "label": "כזיה א-רטרוט"
    },
    {
        "id": "כחל",
        "label": "כחל"
    },
    {
        "id": "כחלה",
        "label": "כחלה"
    },
    {
        "id": "כיסופים",
        "label": "כיסופים"
    },
    {
        "id": "כישור",
        "label": "כישור"
    },
    {
        "id": "כליל",
        "label": "כליל"
    },
    {
        "id": "כלנית",
        "label": "כלנית"
    },
    {
        "id": "כמאנה",
        "label": "כמאנה"
    },
    {
        "id": "כמהין",
        "label": "כמהין"
    },
    {
        "id": "כמון",
        "label": "כמון"
    },
    {
        "id": "כנות",
        "label": "כנות"
    },
    {
        "id": "כנף",
        "label": "כנף"
    },
    {
        "id": "כנרת (מושבה)",
        "label": "כנרת (מושבה)"
    },
    {
        "id": "כנרת (קבוצה)",
        "label": "כנרת (קבוצה)"
    },
    {
        "id": "כסיפה",
        "label": "כסיפה"
    },
    {
        "id": "כסלון",
        "label": "כסלון"
    },
    {
        "id": "כסרא-סמיע",
        "label": "כסרא-סמיע"
    },
    {
        "id": "כעביה-טבאש-חג'אג'רה",
        "label": "כעביה-טבאש-חג'אג'רה"
    },
    {
        "id": "כפיר",
        "label": "כפיר"
    },
    {
        "id": "כפיראת",
        "label": "כפיראת"
    },
    {
        "id": "כפל חארת",
        "label": "כפל חארת"
    },
    {
        "id": "כפר א-דיכ",
        "label": "כפר א-דיכ"
    },
    {
        "id": "כפר א-טירה",
        "label": "כפר א-טירה"
    },
    {
        "id": "כפר אביב",
        "label": "כפר אביב"
    },
    {
        "id": "כפר אדומים",
        "label": "כפר אדומים"
    },
    {
        "id": "כפר אוריה",
        "label": "כפר אוריה"
    },
    {
        "id": "כפר אז\"ר",
        "label": "כפר אז\"ר"
    },
    {
        "id": "כפר אחים",
        "label": "כפר אחים"
    },
    {
        "id": "כרזה",
        "label": "כרזה"
    },
    {
        "id": "כרי דשא",
        "label": "כרי דשא"
    },
    {
        "id": "כרכום",
        "label": "כרכום"
    },
    {
        "id": "כרם ביבנה (ישיבה)",
        "label": "כרם ביבנה (ישיבה)"
    },
    {
        "id": "כרם בן זמרה",
        "label": "כרם בן זמרה"
    },
    {
        "id": "כרם בן שמן",
        "label": "כרם בן שמן"
    },
    {
        "id": "כרם מהר\"ל",
        "label": "כרם מהר\"ל"
    },
    {
        "id": "כרם שלום",
        "label": "כרם שלום"
    },
    {
        "id": "כרמי יוסף",
        "label": "כרמי יוסף"
    },
    {
        "id": "כרמי צור",
        "label": "כרמי צור"
    },
    {
        "id": "לבון",
        "label": "לבון"
    },
    {
        "id": "לביא",
        "label": "לביא"
    },
    {
        "id": "לבן",
        "label": "לבן"
    },
    {
        "id": "לבן א-שרקיה",
        "label": "לבן א-שרקיה"
    },
    {
        "id": "לבנים",
        "label": "לבנים"
    },
    {
        "id": "להב",
        "label": "להב"
    },
    {
        "id": "להבות הבשן",
        "label": "להבות הבשן"
    },
    {
        "id": "להבות חביבה",
        "label": "להבות חביבה"
    },
    {
        "id": "להבים",
        "label": "להבים"
    },
    {
        "id": "לוד",
        "label": "לוד"
    },
    {
        "id": "לוזית",
        "label": "לוזית"
    },
    {
        "id": "לוחמי הגיטאות",
        "label": "לוחמי הגיטאות"
    },
    {
        "id": "לוטם",
        "label": "לוטם"
    },
    {
        "id": "לוטן",
        "label": "לוטן"
    },
    {
        "id": "לימן",
        "label": "לימן"
    },
    {
        "id": "לכיש",
        "label": "לכיש"
    },
    {
        "id": "לפיד",
        "label": "לפיד"
    },
    {
        "id": "לפידות",
        "label": "לפידות"
    },
    {
        "id": "לקיה",
        "label": "לקיה"
    },
    {
        "id": "מאדמא",
        "label": "מאדמא"
    },
    {
        "id": "מאור",
        "label": "מאור"
    },
    {
        "id": "מאיר שפיה",
        "label": "מאיר שפיה"
    },
    {
        "id": "מבוא ביתר",
        "label": "מבוא ביתר"
    },
    {
        "id": "מבוא דותן",
        "label": "מבוא דותן"
    },
    {
        "id": "מבוא חורון",
        "label": "מבוא חורון"
    },
    {
        "id": "מבוא חמה",
        "label": "מבוא חמה"
    },
    {
        "id": "מבוא מודיעים",
        "label": "מבוא מודיעים"
    },
    {
        "id": "מבואות ים",
        "label": "מבואות ים"
    },
    {
        "id": "מבואות יריחו",
        "label": "מבואות יריחו"
    },
    {
        "id": "מבועים",
        "label": "מבועים"
    },
    {
        "id": "מבטחים",
        "label": "מבטחים"
    },
    {
        "id": "מבקיעים",
        "label": "מבקיעים"
    },
    {
        "id": "מג'ד",
        "label": "מג'ד"
    },
    {
        "id": "מג'ד אל-כרום",
        "label": "מג'ד אל-כרום"
    },
    {
        "id": "מג'דל בני פאדל",
        "label": "מג'דל בני פאדל"
    },
    {
        "id": "מג'דל שמס",
        "label": "מג'דל שמס"
    },
    {
        "id": "מגאזי",
        "label": "מגאזי"
    },
    {
        "id": "מגאר",
        "label": "מגאר"
    },
    {
        "id": "מגדים",
        "label": "מגדים"
    },
    {
        "id": "מגדל",
        "label": "מגדל"
    },
    {
        "id": "מגדל העמק",
        "label": "מגדל העמק"
    },
    {
        "id": "מגדל עוז",
        "label": "מגדל עוז"
    },
    {
        "id": "מדיה",
        "label": "מדיה"
    },
    {
        "id": "מדרך עוז",
        "label": "מדרך עוז"
    },
    {
        "id": "מדרשת בן גוריון",
        "label": "מדרשת בן גוריון"
    },
    {
        "id": "מדרשת רופין",
        "label": "מדרשת רופין"
    },
    {
        "id": "מודיעין עילית",
        "label": "מודיעין עילית"
    },
    {
        "id": "מודיעין-מכבים-רעות",
        "label": "מודיעין-מכבים-רעות"
    },
    {
        "id": "מולדת",
        "label": "מולדת"
    },
    {
        "id": "מוצא עילית",
        "label": "מוצא עילית"
    },
    {
        "id": "מוקייבלה",
        "label": "מוקייבלה"
    },
    {
        "id": "מורן",
        "label": "מורן"
    },
    {
        "id": "מורשת",
        "label": "מורשת"
    },
    {
        "id": "מזארע א-נובאני",
        "label": "מזארע א-נובאני"
    },
    {
        "id": "מזור",
        "label": "מזור"
    },
    {
        "id": "מזכרת בתיה",
        "label": "מזכרת בתיה"
    },
    {
        "id": "מזרע",
        "label": "מזרע"
    },
    {
        "id": "מזרעה",
        "label": "מזרעה"
    },
    {
        "id": "מזרעה א-שרקיה",
        "label": "מזרעה א-שרקיה"
    },
    {
        "id": "מזרעה אל-קבליה",
        "label": "מזרעה אל-קבליה"
    },
    {
        "id": "מח'ים פרעה",
        "label": "מח'ים פרעה"
    },
    {
        "id": "מח'ים קלנדיה",
        "label": "מח'ים קלנדיה"
    },
    {
        "id": "מח'מאס",
        "label": "מח'מאס"
    },
    {
        "id": "מחולה",
        "label": "מחולה"
    },
    {
        "id": "מחנה הילה",
        "label": "מחנה הילה"
    },
    {
        "id": "מחנה טלי",
        "label": "מחנה טלי"
    },
    {
        "id": "מחנה יבור",
        "label": "מחנה יבור"
    },
    {
        "id": "מחנה יהודית",
        "label": "מחנה יהודית"
    },
    {
        "id": "מחנה יוכבד",
        "label": "מחנה יוכבד"
    },
    {
        "id": "מחנה יפה",
        "label": "מחנה יפה"
    },
    {
        "id": "מטולה",
        "label": "מטולה"
    },
    {
        "id": "מטע",
        "label": "מטע"
    },
    {
        "id": "מי עמי",
        "label": "מי עמי"
    },
    {
        "id": "מיטב",
        "label": "מיטב"
    },
    {
        "id": "מיטל",
        "label": "מיטל"
    },
    {
        "id": "מייסר",
        "label": "מייסר"
    },
    {
        "id": "מיצר",
        "label": "מיצר"
    },
    {
        "id": "מירב",
        "label": "מירב"
    },
    {
        "id": "מירון",
        "label": "מירון"
    },
    {
        "id": "מישר",
        "label": "מישר"
    },
    {
        "id": "מיתלון",
        "label": "מיתלון"
    },
    {
        "id": "מיתר",
        "label": "מיתר"
    },
    {
        "id": "מכבים-רעות",
        "label": "מכבים-רעות"
    },
    {
        "id": "מכורה",
        "label": "מכורה"
    },
    {
        "id": "מכחול",
        "label": "מכחול"
    },
    {
        "id": "מכללת תל חי",
        "label": "מכללת תל חי"
    },
    {
        "id": "מכמורת",
        "label": "מכמורת"
    },
    {
        "id": "מכמנים",
        "label": "מכמנים"
    },
    {
        "id": "מלאה",
        "label": "מלאה"
    },
    {
        "id": "מלילות",
        "label": "מלילות"
    },
    {
        "id": "מלכיה",
        "label": "מלכיה"
    },
    {
        "id": "מנוחה",
        "label": "מנוחה"
    },
    {
        "id": "מנוף",
        "label": "מנוף"
    },
    {
        "id": "מנות",
        "label": "מנות"
    },
    {
        "id": "מנחמיה",
        "label": "מנחמיה"
    },
    {
        "id": "מנרה",
        "label": "מנרה"
    },
    {
        "id": "מנשית זבדה",
        "label": "מנשית זבדה"
    },
    {
        "id": "מסד",
        "label": "מסד"
    },
    {
        "id": "מסדה",
        "label": "מסדה"
    },
    {
        "id": "מסחה",
        "label": "מסחה"
    },
    {
        "id": "מסילות",
        "label": "מסילות"
    },
    {
        "id": "מסילת ציון",
        "label": "מסילת ציון"
    },
    {
        "id": "מסלול",
        "label": "מסלול"
    },
    {
        "id": "מסליה",
        "label": "מסליה"
    },
    {
        "id": "מסעדה",
        "label": "מסעדה"
    },
    {
        "id": "מסעודין אל-עזאזמה",
        "label": "מסעודין אל-עזאזמה"
    },
    {
        "id": "מעברות",
        "label": "מעברות"
    },
    {
        "id": "מעגלים",
        "label": "מעגלים"
    },
    {
        "id": "מעגן",
        "label": "מעגן"
    },
    {
        "id": "מעגן מיכאל",
        "label": "מעגן מיכאל"
    },
    {
        "id": "מעוז חיים",
        "label": "מעוז חיים"
    },
    {
        "id": "מעון",
        "label": "מעון"
    },
    {
        "id": "מעונה",
        "label": "מעונה"
    },
    {
        "id": "מעיליא",
        "label": "מעיליא"
    },
    {
        "id": "מעין ברוך",
        "label": "מעין ברוך"
    },
    {
        "id": "מעין צבי",
        "label": "מעין צבי"
    },
    {
        "id": "מפלסים",
        "label": "מפלסים"
    },
    {
        "id": "מפעלי גרנות",
        "label": "מפעלי גרנות"
    },
    {
        "id": "מפעלי כנות",
        "label": "מפעלי כנות"
    },
    {
        "id": "מפעלי מישור רותם",
        "label": "מפעלי מישור רותם"
    },
    {
        "id": "מפעלי נחם הר טוב",
        "label": "מפעלי נחם הר טוב"
    },
    {
        "id": "מצבח",
        "label": "מצבח"
    },
    {
        "id": "מצדות יהודה",
        "label": "מצדות יהודה"
    },
    {
        "id": "מצובה",
        "label": "מצובה"
    },
    {
        "id": "מצליח",
        "label": "מצליח"
    },
    {
        "id": "מצפה",
        "label": "מצפה"
    },
    {
        "id": "מצפה אבי\"ב",
        "label": "מצפה אבי\"ב"
    },
    {
        "id": "מצפה אילן",
        "label": "מצפה אילן"
    },
    {
        "id": "מצפה יריחו",
        "label": "מצפה יריחו"
    },
    {
        "id": "מצפה נטופה",
        "label": "מצפה נטופה"
    },
    {
        "id": "מצפה רמון",
        "label": "מצפה רמון"
    },
    {
        "id": "מקווה ישראל",
        "label": "מקווה ישראל"
    },
    {
        "id": "מראח אל-בקר",
        "label": "מראח אל-בקר"
    },
    {
        "id": "מראח רבאח",
        "label": "מראח רבאח"
    },
    {
        "id": "מרג' נעג'ה",
        "label": "מרג' נעג'ה"
    },
    {
        "id": "מרגליות",
        "label": "מרגליות"
    },
    {
        "id": "מרדה",
        "label": "מרדה"
    },
    {
        "id": "מרום גולן",
        "label": "מרום גולן"
    },
    {
        "id": "מרחב עם",
        "label": "מרחב עם"
    },
    {
        "id": "מרחביה (מושב)",
        "label": "מרחביה (מושב)"
    },
    {
        "id": "מרחביה (קיבוץ)",
        "label": "מרחביה (קיבוץ)"
    },
    {
        "id": "מרכה",
        "label": "מרכה"
    },
    {
        "id": "משאבי שדה",
        "label": "משאבי שדה"
    },
    {
        "id": "משגב",
        "label": "משגב"
    },
    {
        "id": "משגב דב",
        "label": "משגב דב"
    },
    {
        "id": "משגב עם",
        "label": "משגב עם"
    },
    {
        "id": "משהד",
        "label": "משהד"
    },
    {
        "id": "משואה",
        "label": "משואה"
    },
    {
        "id": "משואות יצחק",
        "label": "משואות יצחק"
    },
    {
        "id": "משכיות",
        "label": "משכיות"
    },
    {
        "id": "משמר איילון",
        "label": "משמר איילון"
    },
    {
        "id": "משמר דוד",
        "label": "משמר דוד"
    },
    {
        "id": "מתן",
        "label": "מתן"
    },
    {
        "id": "מתת",
        "label": "מתת"
    },
    {
        "id": "מתתיהו",
        "label": "מתתיהו"
    },
    {
        "id": "נאות גולן",
        "label": "נאות גולן"
    },
    {
        "id": "נאות הכיכר",
        "label": "נאות הכיכר"
    },
    {
        "id": "נאות מרדכי",
        "label": "נאות מרדכי"
    },
    {
        "id": "נאות סמדר",
        "label": "נאות סמדר"
    },
    {
        "id": "נאעורה",
        "label": "נאעורה"
    },
    {
        "id": "נאקורה",
        "label": "נאקורה"
    },
    {
        "id": "נבטים",
        "label": "נבטים"
    },
    {
        "id": "נבי צאלח",
        "label": "נבי צאלח"
    },
    {
        "id": "נבי צמויל",
        "label": "נבי צמויל"
    },
    {
        "id": "נגבה",
        "label": "נגבה"
    },
    {
        "id": "נגוהות",
        "label": "נגוהות"
    },
    {
        "id": "נהורה",
        "label": "נהורה"
    },
    {
        "id": "נהלל",
        "label": "נהלל"
    },
    {
        "id": "נהריה",
        "label": "נהריה"
    },
    {
        "id": "נוב",
        "label": "נוב"
    },
    {
        "id": "נובא",
        "label": "נובא"
    },
    {
        "id": "נוגה",
        "label": "נוגה"
    },
    {
        "id": "נוה",
        "label": "נוה"
    },
    {
        "id": "נוה צוף",
        "label": "נוה צוף"
    },
    {
        "id": "נווה אבות",
        "label": "נווה אבות"
    },
    {
        "id": "נווה אור",
        "label": "נווה אור"
    },
    {
        "id": "נווה אטי\"ב",
        "label": "נווה אטי\"ב"
    },
    {
        "id": "נווה אילן",
        "label": "נווה אילן"
    },
    {
        "id": "נווה איתן",
        "label": "נווה איתן"
    },
    {
        "id": "נזלה א-שרקיה",
        "label": "נזלה א-שרקיה"
    },
    {
        "id": "נזלה אל-גרביה",
        "label": "נזלה אל-גרביה"
    },
    {
        "id": "נזלה אל-וסטא",
        "label": "נזלה אל-וסטא"
    },
    {
        "id": "נזלת אבו נאר",
        "label": "נזלת אבו נאר"
    },
    {
        "id": "נזלת זיד",
        "label": "נזלת זיד"
    },
    {
        "id": "נזלת עיסא",
        "label": "נזלת עיסא"
    },
    {
        "id": "נחאלין",
        "label": "נחאלין"
    },
    {
        "id": "נחושה",
        "label": "נחושה"
    },
    {
        "id": "נחל עוז",
        "label": "נחל עוז"
    },
    {
        "id": "נחל שורק",
        "label": "נחל שורק"
    },
    {
        "id": "נחלה",
        "label": "נחלה"
    },
    {
        "id": "נחליאל",
        "label": "נחליאל"
    },
    {
        "id": "נחלים",
        "label": "נחלים"
    },
    {
        "id": "נחם",
        "label": "נחם"
    },
    {
        "id": "נחף",
        "label": "נחף"
    },
    {
        "id": "נחשולים",
        "label": "נחשולים"
    },
    {
        "id": "נטועה",
        "label": "נטועה"
    },
    {
        "id": "נטור",
        "label": "נטור"
    },
    {
        "id": "נטע",
        "label": "נטע"
    },
    {
        "id": "נטעים",
        "label": "נטעים"
    },
    {
        "id": "נטף",
        "label": "נטף"
    },
    {
        "id": "ניין",
        "label": "ניין"
    },
    {
        "id": "ניל\"י",
        "label": "ניל\"י"
    },
    {
        "id": "ניצן",
        "label": "ניצן"
    },
    {
        "id": "ניצן ב'",
        "label": "ניצן ב'"
    },
    {
        "id": "ניצנה (קהילת חינוך)",
        "label": "ניצנה (קהילת חינוך)"
    },
    {
        "id": "ניצני סיני",
        "label": "ניצני סיני"
    },
    {
        "id": "ניצני עוז",
        "label": "ניצני עוז"
    },
    {
        "id": "ניצנים",
        "label": "ניצנים"
    },
    {
        "id": "ניר אליהו",
        "label": "ניר אליהו"
    },
    {
        "id": "ניר בנים",
        "label": "ניר בנים"
    },
    {
        "id": "נמרוד",
        "label": "נמרוד"
    },
    {
        "id": "נס הרים",
        "label": "נס הרים"
    },
    {
        "id": "נס עמים",
        "label": "נס עמים"
    },
    {
        "id": "נס ציונה",
        "label": "נס ציונה"
    },
    {
        "id": "נעורים",
        "label": "נעורים"
    },
    {
        "id": "נעלה",
        "label": "נעלה"
    },
    {
        "id": "נעלין",
        "label": "נעלין"
    },
    {
        "id": "נעמ\"ה",
        "label": "נעמ\"ה"
    },
    {
        "id": "נען",
        "label": "נען"
    },
    {
        "id": "נערן",
        "label": "נערן"
    },
    {
        "id": "נצאצרה (שבט)",
        "label": "נצאצרה (שבט)"
    },
    {
        "id": "נצאריה",
        "label": "נצאריה"
    },
    {
        "id": "נציראת",
        "label": "נציראת"
    },
    {
        "id": "נצף ג'ביל",
        "label": "נצף ג'ביל"
    },
    {
        "id": "נצר חזני",
        "label": "נצר חזני"
    },
    {
        "id": "נצר סרני",
        "label": "נצר סרני"
    },
    {
        "id": "נצרת",
        "label": "נצרת"
    },
    {
        "id": "נשר",
        "label": "נשר"
    },
    {
        "id": "נתב\"ג",
        "label": "נתב\"ג"
    },
    {
        "id": "נתיב הגדוד",
        "label": "נתיב הגדוד"
    },
    {
        "id": "נתיב הל\"ה",
        "label": "נתיב הל\"ה"
    },
    {
        "id": "נתיב העשרה",
        "label": "נתיב העשרה"
    },
    {
        "id": "נתיב השיירה",
        "label": "נתיב השיירה"
    },
    {
        "id": "נתיבות",
        "label": "נתיבות"
    },
    {
        "id": "נתניה",
        "label": "נתניה"
    },
    {
        "id": "סאג'ור",
        "label": "סאג'ור"
    },
    {
        "id": "סאויה",
        "label": "סאויה"
    },
    {
        "id": "סאלם",
        "label": "סאלם"
    },
    {
        "id": "סאסא",
        "label": "סאסא"
    },
    {
        "id": "סביון",
        "label": "סביון"
    },
    {
        "id": "סבסטיה",
        "label": "סבסטיה"
    },
    {
        "id": "סגולה",
        "label": "סגולה"
    },
    {
        "id": "סדום",
        "label": "סדום"
    },
    {
        "id": "סואחרה",
        "label": "סואחרה"
    },
    {
        "id": "סואעד (חמירה)",
        "label": "סואעד (חמירה)"
    },
    {
        "id": "סואעד (כמאנה) (שבט)",
        "label": "סואעד (כמאנה) (שבט)"
    },
    {
        "id": "סולם",
        "label": "סולם"
    },
    {
        "id": "סוסיה",
        "label": "סוסיה"
    },
    {
        "id": "סופה",
        "label": "סופה"
    },
    {
        "id": "סח'נין",
        "label": "סח'נין"
    },
    {
        "id": "סייד (שבט)",
        "label": "סייד (שבט)"
    },
    {
        "id": "סילת א-דהר",
        "label": "סילת א-דהר"
    },
    {
        "id": "סילת אל-חארתיה",
        "label": "סילת אל-חארתיה"
    },
    {
        "id": "סיפה",
        "label": "סיפה"
    },
    {
        "id": "סיריס",
        "label": "סיריס"
    },
    {
        "id": "סלואד",
        "label": "סלואד"
    },
    {
        "id": "סלמה",
        "label": "סלמה"
    },
    {
        "id": "סלעית",
        "label": "סלעית"
    },
    {
        "id": "סלפית",
        "label": "סלפית"
    },
    {
        "id": "סמוע",
        "label": "סמוע"
    },
    {
        "id": "סמיא",
        "label": "סמיא"
    },
    {
        "id": "סמר",
        "label": "סמר"
    },
    {
        "id": "סנג'ל",
        "label": "סנג'ל"
    },
    {
        "id": "סניריא",
        "label": "סניריא"
    },
    {
        "id": "סנסנה",
        "label": "סנסנה"
    },
    {
        "id": "סעד",
        "label": "סעד"
    },
    {
        "id": "סעוה",
        "label": "סעוה"
    },
    {
        "id": "סעיר",
        "label": "סעיר"
    },
    {
        "id": "סער",
        "label": "סער"
    },
    {
        "id": "ספארין",
        "label": "ספארין"
    },
    {
        "id": "ספיר",
        "label": "ספיר"
    },
    {
        "id": "סרדא",
        "label": "סרדא"
    },
    {
        "id": "סתריה",
        "label": "סתריה"
    },
    {
        "id": "עאבוד",
        "label": "עאבוד"
    },
    {
        "id": "עאנין",
        "label": "עאנין"
    },
    {
        "id": "עארורה",
        "label": "עארורה"
    },
    {
        "id": "עבאסן אל-כביר",
        "label": "עבאסן אל-כביר"
    },
    {
        "id": "עבאסן אל-צגיר",
        "label": "עבאסן אל-צגיר"
    },
    {
        "id": "עבדה",
        "label": "עבדה"
    },
    {
        "id": "עבדון",
        "label": "עבדון"
    },
    {
        "id": "עבוין",
        "label": "עבוין"
    },
    {
        "id": "עבידיה",
        "label": "עבידיה"
    },
    {
        "id": "עברון",
        "label": "עברון"
    },
    {
        "id": "עג'ה",
        "label": "עג'ה"
    },
    {
        "id": "עג'ול",
        "label": "עג'ול"
    },
    {
        "id": "עגור",
        "label": "עגור"
    },
    {
        "id": "עד הלום",
        "label": "עד הלום"
    },
    {
        "id": "עדי",
        "label": "עדי"
    },
    {
        "id": "עדי עד",
        "label": "עדי עד"
    },
    {
        "id": "עדנים",
        "label": "עדנים"
    },
    {
        "id": "עוזה",
        "label": "עוזה"
    },
    {
        "id": "עוזייר",
        "label": "עוזייר"
    },
    {
        "id": "עולש",
        "label": "עולש"
    },
    {
        "id": "עומר",
        "label": "עומר"
    },
    {
        "id": "עופר",
        "label": "עופר"
    },
    {
        "id": "עופרה",
        "label": "עופרה"
    },
    {
        "id": "עופרים",
        "label": "עופרים"
    },
    {
        "id": "עוצם",
        "label": "עוצם"
    },
    {
        "id": "עוצרין",
        "label": "עוצרין"
    },
    {
        "id": "עוקבי (בנו עוקבה)",
        "label": "עוקבי (בנו עוקבה)"
    },
    {
        "id": "עזה",
        "label": "עזה"
    },
    {
        "id": "עזוז",
        "label": "עזוז"
    },
    {
        "id": "עזון",
        "label": "עזון"
    },
    {
        "id": "עזון עתמה",
        "label": "עזון עתמה"
    },
    {
        "id": "עזמוט",
        "label": "עזמוט"
    },
    {
        "id": "עזר",
        "label": "עזר"
    },
    {
        "id": "עזריאל",
        "label": "עזריאל"
    },
    {
        "id": "עזריה",
        "label": "עזריה"
    },
    {
        "id": "עזריקם",
        "label": "עזריקם"
    },
    {
        "id": "עטאוונה (שבט)",
        "label": "עטאוונה (שבט)"
    },
    {
        "id": "עטאטרה",
        "label": "עטאטרה"
    },
    {
        "id": "עטארה (ג'נין)",
        "label": "עטארה (ג'נין)"
    },
    {
        "id": "עטארה (ראמאללה)",
        "label": "עטארה (ראמאללה)"
    },
    {
        "id": "עטרת",
        "label": "עטרת"
    },
    {
        "id": "עידן",
        "label": "עידן"
    },
    {
        "id": "עיילבון",
        "label": "עיילבון"
    },
    {
        "id": "עיינות",
        "label": "עיינות"
    },
    {
        "id": "עילוט",
        "label": "עילוט"
    },
    {
        "id": "עילת עלי",
        "label": "עילת עלי"
    },
    {
        "id": "עין א-סלטאן",
        "label": "עין א-סלטאן"
    },
    {
        "id": "עין איוב",
        "label": "עין איוב"
    },
    {
        "id": "עין איילה",
        "label": "עין איילה"
    },
    {
        "id": "עין אל-אסד",
        "label": "עין אל-אסד"
    },
    {
        "id": "עין אל-בידא",
        "label": "עין אל-בידא"
    },
    {
        "id": "עכו",
        "label": "עכו"
    },
    {
        "id": "עלאר",
        "label": "עלאר"
    },
    {
        "id": "עלומים",
        "label": "עלומים"
    },
    {
        "id": "עלי",
        "label": "עלי"
    },
    {
        "id": "עלי זהב",
        "label": "עלי זהב"
    },
    {
        "id": "עלמה",
        "label": "עלמה"
    },
    {
        "id": "עלמון",
        "label": "עלמון"
    },
    {
        "id": "עלקה",
        "label": "עלקה"
    },
    {
        "id": "עמוקה",
        "label": "עמוקה"
    },
    {
        "id": "עמוריה",
        "label": "עמוריה"
    },
    {
        "id": "עמיחי",
        "label": "עמיחי"
    },
    {
        "id": "עמינדב",
        "label": "עמינדב"
    },
    {
        "id": "עמיעד",
        "label": "עמיעד"
    },
    {
        "id": "עמיעוז",
        "label": "עמיעוז"
    },
    {
        "id": "עמיקם",
        "label": "עמיקם"
    },
    {
        "id": "עמיר",
        "label": "עמיר"
    },
    {
        "id": "עמנואל",
        "label": "עמנואל"
    },
    {
        "id": "עמקה",
        "label": "עמקה"
    },
    {
        "id": "ענאב א-צגיר",
        "label": "ענאב א-צגיר"
    },
    {
        "id": "ענאתא",
        "label": "ענאתא"
    },
    {
        "id": "ענב",
        "label": "ענב"
    },
    {
        "id": "ענבתא",
        "label": "ענבתא"
    },
    {
        "id": "ענזה",
        "label": "ענזה"
    },
    {
        "id": "עסאכר",
        "label": "עסאכר"
    },
    {
        "id": "עסכר",
        "label": "עסכר"
    },
    {
        "id": "עספיא",
        "label": "עספיא"
    },
    {
        "id": "עפולה",
        "label": "עפולה"
    },
    {
        "id": "עצירה א-שמאליה",
        "label": "עצירה א-שמאליה"
    },
    {
        "id": "עצירה אל-קבליה",
        "label": "עצירה אל-קבליה"
    },
    {
        "id": "עצמון שגב",
        "label": "עצמון שגב"
    },
    {
        "id": "עקאבה",
        "label": "עקאבה"
    },
    {
        "id": "עקבת ג'בר",
        "label": "עקבת ג'בר"
    },
    {
        "id": "עקרבא",
        "label": "עקרבא"
    },
    {
        "id": "עראבה",
        "label": "עראבה"
    },
    {
        "id": "עראמשה",
        "label": "עראמשה"
    },
    {
        "id": "עראנה",
        "label": "עראנה"
    },
    {
        "id": "עראק בורין",
        "label": "עראק בורין"
    },
    {
        "id": "ערב אל נעים",
        "label": "ערב אל נעים"
    },
    {
        "id": "ערבונה",
        "label": "ערבונה"
    },
    {
        "id": "ערד",
        "label": "ערד"
    },
    {
        "id": "ערוגות",
        "label": "ערוגות"
    },
    {
        "id": "ערערה",
        "label": "ערערה"
    },
    {
        "id": "ערערה-בנגב",
        "label": "ערערה-בנגב"
    },
    {
        "id": "עשהאל",
        "label": "עשהאל"
    },
    {
        "id": "עשרת",
        "label": "עשרת"
    },
    {
        "id": "עתיל",
        "label": "עתיל"
    },
    {
        "id": "עתלית",
        "label": "עתלית"
    },
    {
        "id": "עתניאל",
        "label": "עתניאל"
    },
    {
        "id": "פארן",
        "label": "פארן"
    },
    {
        "id": "פארק תעשיות הגליל הת",
        "label": "פארק תעשיות הגליל הת"
    },
    {
        "id": "פארק תעשיות חבל מודי",
        "label": "פארק תעשיות חבל מודי"
    },
    {
        "id": "פארק תעשיות ספירים",
        "label": "פארק תעשיות ספירים"
    },
    {
        "id": "פארק תעשיות עידן הנג",
        "label": "פארק תעשיות עידן הנג"
    },
    {
        "id": "פארק תעשיות עמק חפר",
        "label": "פארק תעשיות עמק חפר"
    },
    {
        "id": "פארק תעשיות רמת דלתו",
        "label": "פארק תעשיות רמת דלתו"
    },
    {
        "id": "פדואל",
        "label": "פדואל"
    },
    {
        "id": "פדויים",
        "label": "פדויים"
    },
    {
        "id": "פדיה",
        "label": "פדיה"
    },
    {
        "id": "פואר",
        "label": "פואר"
    },
    {
        "id": "פוריה - כפר עבודה",
        "label": "פוריה - כפר עבודה"
    },
    {
        "id": "פוריה - נווה עובד",
        "label": "פוריה - נווה עובד"
    },
    {
        "id": "פוריה עילית",
        "label": "פוריה עילית"
    },
    {
        "id": "פוריידיס",
        "label": "פוריידיס"
    },
    {
        "id": "פורת",
        "label": "פורת"
    },
    {
        "id": "פחמה",
        "label": "פחמה"
    },
    {
        "id": "פטיש",
        "label": "פטיש"
    },
    {
        "id": "פלאמה",
        "label": "פלאמה"
    },
    {
        "id": "פלך",
        "label": "פלך"
    },
    {
        "id": "פלמחים",
        "label": "פלמחים"
    },
    {
        "id": "פנדק",
        "label": "פנדק"
    },
    {
        "id": "פנדקומיה",
        "label": "פנדקומיה"
    },
    {
        "id": "פני חבר",
        "label": "פני חבר"
    },
    {
        "id": "פסגות",
        "label": "פסגות"
    },
    {
        "id": "פסוטה",
        "label": "פסוטה"
    },
    {
        "id": "פעמי תש\"ז",
        "label": "פעמי תש\"ז"
    },
    {
        "id": "פצאיל",
        "label": "פצאיל"
    },
    {
        "id": "פצאל",
        "label": "פצאל"
    },
    {
        "id": "פקועה",
        "label": "פקועה"
    },
    {
        "id": "פקיעין (בוקייעה)",
        "label": "פקיעין (בוקייעה)"
    },
    {
        "id": "פקיעין חדשה",
        "label": "פקיעין חדשה"
    },
    {
        "id": "פרדס חנה-כרכור",
        "label": "פרדס חנה-כרכור"
    },
    {
        "id": "פרדסיה",
        "label": "פרדסיה"
    },
    {
        "id": "פרוד",
        "label": "פרוד"
    },
    {
        "id": "פרוש בית דגן",
        "label": "פרוש בית דגן"
    },
    {
        "id": "פרזון",
        "label": "פרזון"
    },
    {
        "id": "פרח'ה",
        "label": "פרח'ה"
    },
    {
        "id": "פרי גן",
        "label": "פרי גן"
    },
    {
        "id": "פרעה אל-ג'יפטליק",
        "label": "פרעה אל-ג'יפטליק"
    },
    {
        "id": "פרעון",
        "label": "פרעון"
    },
    {
        "id": "פרעתא",
        "label": "פרעתא"
    },
    {
        "id": "פתח תקווה",
        "label": "פתח תקווה"
    },
    {
        "id": "פתחיה",
        "label": "פתחיה"
    },
    {
        "id": "צאלים",
        "label": "צאלים"
    },
    {
        "id": "צאנור",
        "label": "צאנור"
    },
    {
        "id": "צביה",
        "label": "צביה"
    },
    {
        "id": "צבעון",
        "label": "צבעון"
    },
    {
        "id": "צובה",
        "label": "צובה"
    },
    {
        "id": "צוחר",
        "label": "צוחר"
    },
    {
        "id": "צופיה",
        "label": "צופיה"
    },
    {
        "id": "צופים",
        "label": "צופים"
    },
    {
        "id": "צופית",
        "label": "צופית"
    },
    {
        "id": "צופר",
        "label": "צופר"
    },
    {
        "id": "צוקי ים",
        "label": "צוקי ים"
    },
    {
        "id": "צוקים",
        "label": "צוקים"
    },
    {
        "id": "צור הדסה",
        "label": "צור הדסה"
    },
    {
        "id": "צור יגאל",
        "label": "צור יגאל"
    },
    {
        "id": "צידא",
        "label": "צידא"
    },
    {
        "id": "ציפורי",
        "label": "ציפורי"
    },
    {
        "id": "ציר",
        "label": "ציר"
    },
    {
        "id": "צלפון",
        "label": "צלפון"
    },
    {
        "id": "צנדלה",
        "label": "צנדלה"
    },
    {
        "id": "צפא",
        "label": "צפא"
    },
    {
        "id": "צפריה",
        "label": "צפריה"
    },
    {
        "id": "צפרירים",
        "label": "צפרירים"
    },
    {
        "id": "צפת",
        "label": "צפת"
    },
    {
        "id": "צרה",
        "label": "צרה"
    },
    {
        "id": "צרופה",
        "label": "צרופה"
    },
    {
        "id": "צרטא",
        "label": "צרטא"
    },
    {
        "id": "צרעה",
        "label": "צרעה"
    },
    {
        "id": "קבאטיה",
        "label": "קבאטיה"
    },
    {
        "id": "קבה",
        "label": "קבה"
    },
    {
        "id": "קבועה (שבט)",
        "label": "קבועה (שבט)"
    },
    {
        "id": "קבוצת יבנה",
        "label": "קבוצת יבנה"
    },
    {
        "id": "קביא",
        "label": "קביא"
    },
    {
        "id": "קביבה",
        "label": "קביבה"
    },
    {
        "id": "קבלאן",
        "label": "קבלאן"
    },
    {
        "id": "קדומים",
        "label": "קדומים"
    },
    {
        "id": "קדימה",
        "label": "קדימה"
    },
    {
        "id": "קדם ערבה",
        "label": "קדם ערבה"
    },
    {
        "id": "קדמה",
        "label": "קדמה"
    },
    {
        "id": "קדמת צבי",
        "label": "קדמת צבי"
    },
    {
        "id": "קדר",
        "label": "קדר"
    },
    {
        "id": "קדרון",
        "label": "קדרון"
    },
    {
        "id": "קדרים",
        "label": "קדרים"
    },
    {
        "id": "קודייראת א-צאנע(שבט)",
        "label": "קודייראת א-צאנע(שבט)"
    },
    {
        "id": "קוואעין (שבט)",
        "label": "קוואעין (שבט)"
    },
    {
        "id": "קוממיות",
        "label": "קוממיות"
    },
    {
        "id": "קוצין",
        "label": "קוצין"
    },
    {
        "id": "קורנית",
        "label": "קורנית"
    },
    {
        "id": "קטורה",
        "label": "קטורה"
    },
    {
        "id": "קטנה",
        "label": "קטנה"
    },
    {
        "id": "קילא",
        "label": "קילא"
    },
    {
        "id": "קיסריה",
        "label": "קיסריה"
    },
    {
        "id": "קירה",
        "label": "קירה"
    },
    {
        "id": "קלחים",
        "label": "קלחים"
    },
    {
        "id": "קליה",
        "label": "קליה"
    },
    {
        "id": "קלנדיה",
        "label": "קלנדיה"
    },
    {
        "id": "קלנסווה",
        "label": "קלנסווה"
    },
    {
        "id": "קלע",
        "label": "קלע"
    },
    {
        "id": "קלקיליה",
        "label": "קלקיליה"
    },
    {
        "id": "קפין",
        "label": "קפין"
    },
    {
        "id": "קציר",
        "label": "קציר"
    },
    {
        "id": "קצר א-סר",
        "label": "קצר א-סר"
    },
    {
        "id": "קצרה",
        "label": "קצרה"
    },
    {
        "id": "קצרין",
        "label": "קצרין"
    },
    {
        "id": "קראות בני זיד",
        "label": "קראות בני זיד"
    },
    {
        "id": "קראות בני חסן",
        "label": "קראות בני חסן"
    },
    {
        "id": "קרארה",
        "label": "קרארה"
    },
    {
        "id": "קריות",
        "label": "קריות"
    },
    {
        "id": "קריית אונו",
        "label": "קריית אונו"
    },
    {
        "id": "קריית ארבע",
        "label": "קריית ארבע"
    },
    {
        "id": "קריית אתא",
        "label": "קריית אתא"
    },
    {
        "id": "קריית ביאליק",
        "label": "קריית ביאליק"
    },
    {
        "id": "קריית גת",
        "label": "קריית גת"
    },
    {
        "id": "קריית חיים תאי דואר",
        "label": "קריית חיים תאי דואר"
    },
    {
        "id": "קשת",
        "label": "קשת"
    },
    {
        "id": "ראבא",
        "label": "ראבא"
    },
    {
        "id": "ראבוד",
        "label": "ראבוד"
    },
    {
        "id": "ראם",
        "label": "ראם"
    },
    {
        "id": "ראמאללה",
        "label": "ראמאללה"
    },
    {
        "id": "ראמה",
        "label": "ראמה"
    },
    {
        "id": "ראמין",
        "label": "ראמין"
    },
    {
        "id": "ראס",
        "label": "ראס"
    },
    {
        "id": "ראס אל-עין",
        "label": "ראס אל-עין"
    },
    {
        "id": "ראס כרכר",
        "label": "ראס כרכר"
    },
    {
        "id": "ראס סניסל",
        "label": "ראס סניסל"
    },
    {
        "id": "רבבה",
        "label": "רבבה"
    },
    {
        "id": "רבדים",
        "label": "רבדים"
    },
    {
        "id": "רביבים",
        "label": "רביבים"
    },
    {
        "id": "רביד",
        "label": "רביד"
    },
    {
        "id": "רגבה",
        "label": "רגבה"
    },
    {
        "id": "רגבים",
        "label": "רגבים"
    },
    {
        "id": "רהט",
        "label": "רהט"
    },
    {
        "id": "רוג'יב",
        "label": "רוג'יב"
    },
    {
        "id": "רווחה",
        "label": "רווחה"
    },
    {
        "id": "רוויה",
        "label": "רוויה"
    },
    {
        "id": "רוח מדבר",
        "label": "רוח מדבר"
    },
    {
        "id": "רוחמה",
        "label": "רוחמה"
    },
    {
        "id": "רומאנה",
        "label": "רומאנה"
    },
    {
        "id": "רומת הייב",
        "label": "רומת הייב"
    },
    {
        "id": "רועי",
        "label": "רועי"
    },
    {
        "id": "רותם",
        "label": "רותם"
    },
    {
        "id": "רחוב",
        "label": "רחוב"
    },
    {
        "id": "רחובות",
        "label": "רחובות"
    },
    {
        "id": "רחלים",
        "label": "רחלים"
    },
    {
        "id": "רחמה",
        "label": "רחמה"
    },
    {
        "id": "ריחאניה",
        "label": "ריחאניה"
    },
    {
        "id": "ריחיה",
        "label": "ריחיה"
    },
    {
        "id": "ריחן",
        "label": "ריחן"
    },
    {
        "id": "ריינה",
        "label": "ריינה"
    },
    {
        "id": "רימונים",
        "label": "רימונים"
    },
    {
        "id": "רינתיה",
        "label": "רינתיה"
    },
    {
        "id": "רכסים",
        "label": "רכסים"
    },
    {
        "id": "רמאנה",
        "label": "רמאנה"
    },
    {
        "id": "רמון",
        "label": "רמון"
    },
    {
        "id": "רמות",
        "label": "רמות"
    },
    {
        "id": "רמות השבים",
        "label": "רמות השבים"
    },
    {
        "id": "רמות מאיר",
        "label": "רמות מאיר"
    },
    {
        "id": "רמות מנשה",
        "label": "רמות מנשה"
    },
    {
        "id": "רמות נפתלי",
        "label": "רמות נפתלי"
    },
    {
        "id": "רמלה",
        "label": "רמלה"
    },
    {
        "id": "רמת אפעל",
        "label": "רמת אפעל"
    },
    {
        "id": "רמת גן",
        "label": "רמת גן"
    },
    {
        "id": "רנן",
        "label": "רנן"
    },
    {
        "id": "רנתיס",
        "label": "רנתיס"
    },
    {
        "id": "רעים",
        "label": "רעים"
    },
    {
        "id": "רעננה",
        "label": "רעננה"
    },
    {
        "id": "רפידה",
        "label": "רפידה"
    },
    {
        "id": "רפידיא",
        "label": "רפידיא"
    },
    {
        "id": "רפיח",
        "label": "רפיח"
    },
    {
        "id": "רקפת",
        "label": "רקפת"
    },
    {
        "id": "רשפון",
        "label": "רשפון"
    },
    {
        "id": "רשפים",
        "label": "רשפים"
    },
    {
        "id": "רתמים",
        "label": "רתמים"
    },
    {
        "id": "שאר ישוב",
        "label": "שאר ישוב"
    },
    {
        "id": "שבי דרום",
        "label": "שבי דרום"
    },
    {
        "id": "שבי ציון",
        "label": "שבי ציון"
    },
    {
        "id": "שבי שומרון",
        "label": "שבי שומרון"
    },
    {
        "id": "שבלי - אום אל-גנם",
        "label": "שבלי - אום אל-גנם"
    },
    {
        "id": "שבתין",
        "label": "שבתין"
    },
    {
        "id": "שגב-שלום",
        "label": "שגב-שלום"
    },
    {
        "id": "שדה אילן",
        "label": "שדה אילן"
    },
    {
        "id": "שדה אליהו",
        "label": "שדה אליהו"
    },
    {
        "id": "שדה אליעזר",
        "label": "שדה אליעזר"
    },
    {
        "id": "שדה בוקר",
        "label": "שדה בוקר"
    },
    {
        "id": "שדה דוד",
        "label": "שדה דוד"
    },
    {
        "id": "שדה ורבורג",
        "label": "שדה ורבורג"
    },
    {
        "id": "שדה יואב",
        "label": "שדה יואב"
    },
    {
        "id": "שדה יעקב",
        "label": "שדה יעקב"
    },
    {
        "id": "שדה יצחק",
        "label": "שדה יצחק"
    },
    {
        "id": "שדה משה",
        "label": "שדה משה"
    },
    {
        "id": "שואבה",
        "label": "שואבה"
    },
    {
        "id": "שובה",
        "label": "שובה"
    },
    {
        "id": "שובל",
        "label": "שובל"
    },
    {
        "id": "שוהם",
        "label": "שוהם"
    },
    {
        "id": "שויכה",
        "label": "שויכה"
    },
    {
        "id": "שומרה",
        "label": "שומרה"
    },
    {
        "id": "שומריה",
        "label": "שומריה"
    },
    {
        "id": "שופה",
        "label": "שופה"
    },
    {
        "id": "שוקדה",
        "label": "שוקדה"
    },
    {
        "id": "שורש",
        "label": "שורש"
    },
    {
        "id": "שזור",
        "label": "שזור"
    },
    {
        "id": "שחר",
        "label": "שחר"
    },
    {
        "id": "שחרות",
        "label": "שחרות"
    },
    {
        "id": "שחרית",
        "label": "שחרית"
    },
    {
        "id": "שיבולים",
        "label": "שיבולים"
    },
    {
        "id": "שיוח'",
        "label": "שיוח'"
    },
    {
        "id": "שיזף",
        "label": "שיזף"
    },
    {
        "id": "שיח' אחמד",
        "label": "שיח' אחמד"
    },
    {
        "id": "שיח' אחמד אל-עמר",
        "label": "שיח' אחמד אל-עמר"
    },
    {
        "id": "שיח' סעיד",
        "label": "שיח' סעיד"
    },
    {
        "id": "שיח' עג'לון",
        "label": "שיח' עג'לון"
    },
    {
        "id": "שיטים",
        "label": "שיטים"
    },
    {
        "id": "שייח' דנון",
        "label": "שייח' דנון"
    },
    {
        "id": "שילה",
        "label": "שילה"
    },
    {
        "id": "שכם",
        "label": "שכם"
    },
    {
        "id": "שכניה",
        "label": "שכניה"
    },
    {
        "id": "שלווה",
        "label": "שלווה"
    },
    {
        "id": "שלווה במדבר",
        "label": "שלווה במדבר"
    },
    {
        "id": "שלוחות",
        "label": "שלוחות"
    },
    {
        "id": "שלומי",
        "label": "שלומי"
    },
    {
        "id": "שלומית",
        "label": "שלומית"
    },
    {
        "id": "שמיר",
        "label": "שמיר"
    },
    {
        "id": "שמעה",
        "label": "שמעה"
    },
    {
        "id": "שמרת",
        "label": "שמרת"
    },
    {
        "id": "שמשית",
        "label": "שמשית"
    },
    {
        "id": "שני",
        "label": "שני"
    },
    {
        "id": "שניר",
        "label": "שניר"
    },
    {
        "id": "שעב",
        "label": "שעב"
    },
    {
        "id": "שעורים",
        "label": "שעורים"
    },
    {
        "id": "שעל",
        "label": "שעל"
    },
    {
        "id": "שעלבים",
        "label": "שעלבים"
    },
    {
        "id": "שער אפרים",
        "label": "שער אפרים"
    },
    {
        "id": "שער הגולן",
        "label": "שער הגולן"
    },
    {
        "id": "שער העמקים",
        "label": "שער העמקים"
    },
    {
        "id": "שער מנשה",
        "label": "שער מנשה"
    },
    {
        "id": "שער שומרון",
        "label": "שער שומרון"
    },
    {
        "id": "שערי אברהם",
        "label": "שערי אברהם"
    },
    {
        "id": "שפיים",
        "label": "שפיים"
    },
    {
        "id": "שפיר",
        "label": "שפיר"
    },
    {
        "id": "שפר",
        "label": "שפר"
    },
    {
        "id": "שפרעם",
        "label": "שפרעם"
    },
    {
        "id": "שקבא",
        "label": "שקבא"
    },
    {
        "id": "שקד",
        "label": "שקד"
    },
    {
        "id": "שקף",
        "label": "שקף"
    },
    {
        "id": "שרונה",
        "label": "שרונה"
    },
    {
        "id": "שריגים (לי-און)",
        "label": "שריגים (לי-און)"
    },
    {
        "id": "שריד",
        "label": "שריד"
    },
    {
        "id": "שרשרת",
        "label": "שרשרת"
    },
    {
        "id": "שתולה",
        "label": "שתולה"
    },
    {
        "id": "שתולים",
        "label": "שתולים"
    },
    {
        "id": "תאשור",
        "label": "תאשור"
    },
    {
        "id": "תדהר",
        "label": "תדהר"
    },
    {
        "id": "תובל",
        "label": "תובל"
    },
    {
        "id": "תומר",
        "label": "תומר"
    },
    {
        "id": "תושיה",
        "label": "תושיה"
    },
    {
        "id": "תיאסיר",
        "label": "תיאסיר"
    },
    {
        "id": "תימורים",
        "label": "תימורים"
    },
    {
        "id": "תירוש",
        "label": "תירוש"
    },
    {
        "id": "תל",
        "label": "תל"
    },
    {
        "id": "תל א-שמסיה",
        "label": "תל א-שמסיה"
    },
    {
        "id": "תל אביב - יפו",
        "label": "תל אביב - יפו"
    },
    {
        "id": "תל אל-בידא",
        "label": "תל אל-בידא"
    },
    {
        "id": "תל יוסף",
        "label": "תל יוסף"
    },
    {
        "id": "תל יצחק",
        "label": "תל יצחק"
    },
    {
        "id": "תל מונד",
        "label": "תל מונד"
    },
    {
        "id": "תל עדשים",
        "label": "תל עדשים"
    },
    {
        "id": "תל ציון",
        "label": "תל ציון"
    },
    {
        "id": "תל קציר",
        "label": "תל קציר"
    },
    {
        "id": "תמרת",
        "label": "תמרת"
    },
    {
        "id": "תנובות",
        "label": "תנובות"
    },
    {
        "id": "תעוז",
        "label": "תעוז"
    },
    {
        "id": "תענך",
        "label": "תענך"
    },
    {
        "id": "תעשיון צריפין",
        "label": "תעשיון צריפין"
    },
    {
        "id": "תעשיון שח\"ק",
        "label": "תעשיון שח\"ק"
    },
    {
        "id": "תפוח",
        "label": "תפוח"
    },
    {
        "id": "תפרח",
        "label": "תפרח"
    },
    {
        "id": "תקומה",
        "label": "תקומה"
    },
    {
        "id": "תקוע",
        "label": "תקוע"
    },
    {
        "id": "תראבין א-צאנע (שבט)",
        "label": "תראבין א-צאנע (שבט)"
    },
    {
        "id": "תראבין א-צאנע(ישוב)",
        "label": "תראבין א-צאנע(ישוב)"
    },
    {
        "id": "תרום",
        "label": "תרום"
    },
    {
        "id": "תרמסעיא",
        "label": "תרמסעיא"
    },
    {
        "id": "תרקומיא",
        "label": "תרקומיא"
    }
];
