export const AVAILABLE_DOCTORS = [
    {
        "id": "גב' ליקה קרסיק",
        "serviceType": "כללית",
        "doctorId": "57C38D18F568CD542C55A867E05E8039",
        "label": "גב' ליקה קרסיק | כללית | מרכז לרפואה יועצת - עור - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: לא נדרש זימון | ID: 57C38D18F568CD542C55A867E05E8039",
        "key": "57C38D18F568CD542C55A867E05E8039 - מרכז לרפואה יועצת - עור - קרית גת"
    },
    {
        "id": "גב' מיכאלה קורצקי",
        "serviceType": "כללית",
        "doctorId": "B2BDA75F1DCADF47EE56D82F6B3EC23A",
        "label": "גב' מיכאלה קורצקי | כללית | מרכז מומחים - עור - נתיבות | בעלי המלאכה 3, נתיבות, מתחם פריז | טל: לא נדרש זימון | ID: B2BDA75F1DCADF47EE56D82F6B3EC23A",
        "key": "B2BDA75F1DCADF47EE56D82F6B3EC23A - מרכז מומחים - עור - נתיבות"
    },
    {
        "id": "גב' שי בן זקן",
        "serviceType": "כללית",
        "doctorId": "0A37B29D3FD0BDEBB46F430E711C42E3",
        "label": "גב' שי בן זקן | כללית | זבולון - עור - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 קומה 6 | טל: לא נדרש זימון | ID: 0A37B29D3FD0BDEBB46F430E711C42E3",
        "key": "0A37B29D3FD0BDEBB46F430E711C42E3 - זבולון - עור - קרית ביאליק"
    },
    {
        "id": "ד\"ר אבי אלברט שי",
        "serviceType": "כללית",
        "doctorId": "0E1D6ED48FB8FB3BED2FFF32BD3A7F50",
        "label": "ד\"ר אבי אלברט שי | כללית |  | משאבי שדה, מועצה איזורית רמת נגב ד.נ. חלוצה 85512 | טל: *2700, כללית און־ליין | ID: 0E1D6ED48FB8FB3BED2FFF32BD3A7F50",
        "key": "0E1D6ED48FB8FB3BED2FFF32BD3A7F50 -"
    },
    {
        "id": "ד\"ר אבי אלברט שי",
        "serviceType": "כללית",
        "doctorId": "0E1D6ED48FB8FB3BED2FFF32BD3A7F50",
        "label": "ד\"ר אבי אלברט שי | כללית | ספיר | ספיר, מועצה איזורית, ערבה תיכונה. | טל: 08-6592223, 077-6449451 | ID: 0E1D6ED48FB8FB3BED2FFF32BD3A7F50",
        "key": "0E1D6ED48FB8FB3BED2FFF32BD3A7F50 - ספיר"
    },
    {
        "id": "ד\"ר אברהים אלעטאונה",
        "serviceType": "כללית",
        "doctorId": "BC37DE56DA3CAA5602F8555B74431C0D",
        "label": "ד\"ר אברהים אלעטאונה | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: BC37DE56DA3CAA5602F8555B74431C0D",
        "key": "BC37DE56DA3CAA5602F8555B74431C0D - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר אברהם וינברג",
        "serviceType": "מושלם",
        "doctorId": "63E07FF0C8C563756CC8A0E09F09722C",
        "label": "ד\"ר אברהם וינברג | מושלם | ד\"ר וינברג אברהם - ירושלים | קניון מלחה, ירושלים | טל: 03-5226888, 1-700-707970 | ID: 63E07FF0C8C563756CC8A0E09F09722C",
        "key": "63E07FF0C8C563756CC8A0E09F09722C - ד\"ר וינברג אברהם - ירושלים"
    },
    {
        "id": "ד\"ר אברהם וינברג",
        "serviceType": "מושלם",
        "doctorId": "63E07FF0C8C563756CC8A0E09F09722C",
        "label": "ד\"ר אברהם וינברג | מושלם | ד\"ר וינברג אברהם - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-5226888, 1-700-707970 | ID: 63E07FF0C8C563756CC8A0E09F09722C",
        "key": "63E07FF0C8C563756CC8A0E09F09722C - ד\"ר וינברג אברהם - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אברהם סלם",
        "serviceType": "כללית",
        "doctorId": "5416A470A2E32B17DCA6AE9B1710C988",
        "label": "ד\"ר אברהם סלם | כללית | מרכז רפואה יועצת - עור - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: 5416A470A2E32B17DCA6AE9B1710C988",
        "key": "5416A470A2E32B17DCA6AE9B1710C988 - מרכז רפואה יועצת - עור - נתניה"
    },
    {
        "id": "ד\"ר אבשלום שלום",
        "serviceType": "מושלם",
        "doctorId": "F227C33CE9069E63C822F27959E252D8",
        "label": "ד\"ר אבשלום שלום | מושלם | ד\"ר שלום אבשלום - גבעתיים | דרך יצחק רבין 53, גבעתיים | טל: 03-5717886, 054-5322164 | ID: F227C33CE9069E63C822F27959E252D8",
        "key": "F227C33CE9069E63C822F27959E252D8 - ד\"ר שלום אבשלום - גבעתיים"
    },
    {
        "id": "ד\"ר אדהם חלבי",
        "serviceType": "כללית",
        "doctorId": "D9FE8919A7402C931D0EBDF4E36CBC49",
        "label": "ד\"ר אדהם חלבי | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: D9FE8919A7402C931D0EBDF4E36CBC49",
        "key": "D9FE8919A7402C931D0EBDF4E36CBC49 - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר אדוה מנסורה",
        "serviceType": "כללית",
        "doctorId": "BB1BCCCDE977D79B74F6CF318615E3EE",
        "label": "ד\"ר אדוה מנסורה | כללית | השדרה - מרכז רפואה יועצת - בית שמש | רבי מנחם פרוש 1, בית שמש, קומה 2, קניון השדרה | טל: *2700, 02-5953200, כללית און־ליין | ID: BB1BCCCDE977D79B74F6CF318615E3EE",
        "key": "BB1BCCCDE977D79B74F6CF318615E3EE - השדרה - מרכז רפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר אוסאמה כמאל",
        "serviceType": "כללית",
        "doctorId": "8426FF4C4F76D0FB5FC04092E76A680C",
        "label": "ד\"ר אוסאמה כמאל | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 8426FF4C4F76D0FB5FC04092E76A680C",
        "key": "8426FF4C4F76D0FB5FC04092E76A680C - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר אוסאמה כמאל",
        "serviceType": "כללית",
        "doctorId": "8426FF4C4F76D0FB5FC04092E76A680C",
        "label": "ד\"ר אוסאמה כמאל | כללית | עוספיה | שדרות אבא חושי 1, עספיא, ליד מועצה מקומית עוספיא | טל: *2700, כללית און־ליין | ID: 8426FF4C4F76D0FB5FC04092E76A680C",
        "key": "8426FF4C4F76D0FB5FC04092E76A680C - עוספיה"
    },
    {
        "id": "ד\"ר אוסאמה כמאל",
        "serviceType": "כללית",
        "doctorId": "8426FF4C4F76D0FB5FC04092E76A680C",
        "label": "ד\"ר אוסאמה כמאל | כללית | רמת ישי | מעלה הרדוף 32, רמת ישי, רמת ישי | טל: *2700, כללית און־ליין | ID: 8426FF4C4F76D0FB5FC04092E76A680C",
        "key": "8426FF4C4F76D0FB5FC04092E76A680C - רמת ישי"
    },
    {
        "id": "ד\"ר אוסנת גדליה מעין",
        "serviceType": "כללית",
        "doctorId": "EC7963EEB90B3504CA6AF151730CDF4E",
        "label": "ד\"ר אוסנת גדליה מעין | כללית |  | ניסים אלוני 2, ראש העין, פינת יגאל אלון | טל: *2700, כללית און־ליין | ID: EC7963EEB90B3504CA6AF151730CDF4E",
        "key": "EC7963EEB90B3504CA6AF151730CDF4E -"
    },
    {
        "id": "ד\"ר אוקסנה פינקל",
        "serviceType": "כללית",
        "doctorId": "F7F98A5C11A15F483A476A3E98449222",
        "label": "ד\"ר אוקסנה פינקל | כללית | K.TOWER - רופאים עצמאיים - אשדוד | שדרות ירושלים 18, אשדוד, פרופ' קגן אולג - האירוסים מרפאת מומחים. חדר הרופא נמצא בקומה 4 , חדר 420 .ד\"ר פינקל אוקסנה ,חדר הרפואה נמצא בקומה 4 , חדר 419. | טל: *2700, כללית און־ליין | ID: F7F98A5C11A15F483A476A3E98449222",
        "key": "F7F98A5C11A15F483A476A3E98449222 - K.TOWER - רופאים עצמאיים - אשדוד"
    },
    {
        "id": "ד\"ר אור דגן",
        "serviceType": "כללית",
        "doctorId": "633C5068E781AEFFA332221E2B4207B6",
        "label": "ד\"ר אור דגן | כללית | המגינים - גן יבנה | המגינים 56, גן יבנה, קומה 1, פינת מנחם בגין(קניון גן יבנה) | טל: *2700, כללית און־ליין | ID: 633C5068E781AEFFA332221E2B4207B6",
        "key": "633C5068E781AEFFA332221E2B4207B6 - המגינים - גן יבנה"
    },
    {
        "id": "ד\"ר אור דגן",
        "serviceType": "כללית",
        "doctorId": "633C5068E781AEFFA332221E2B4207B6",
        "label": "ד\"ר אור דגן | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: 633C5068E781AEFFA332221E2B4207B6",
        "key": "633C5068E781AEFFA332221E2B4207B6 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר אור דגן",
        "serviceType": "כללית",
        "doctorId": "633C5068E781AEFFA332221E2B4207B6",
        "label": "ד\"ר אור דגן | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 633C5068E781AEFFA332221E2B4207B6",
        "key": "633C5068E781AEFFA332221E2B4207B6 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר אורה שיפר",
        "serviceType": "כללית",
        "doctorId": "E13EB3C0C5DD6A2A5AF2D4774E2B53CA",
        "label": "ד\"ר אורה שיפר | כללית | רוטשילד - עור - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: E13EB3C0C5DD6A2A5AF2D4774E2B53CA",
        "key": "E13EB3C0C5DD6A2A5AF2D4774E2B53CA - רוטשילד - עור - פתח תקוה"
    },
    {
        "id": "ד\"ר אורי הדר",
        "serviceType": "כללית",
        "doctorId": "944AE71B9FA7B24F8D86AE6586139ECE",
        "label": "ד\"ר אורי הדר | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: 944AE71B9FA7B24F8D86AE6586139ECE",
        "key": "944AE71B9FA7B24F8D86AE6586139ECE -"
    },
    {
        "id": "ד\"ר אורי הדר",
        "serviceType": "כללית",
        "doctorId": "944AE71B9FA7B24F8D86AE6586139ECE",
        "label": "ד\"ר אורי הדר | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: 944AE71B9FA7B24F8D86AE6586139ECE",
        "key": "944AE71B9FA7B24F8D86AE6586139ECE - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר אורן כץ",
        "serviceType": "כללית",
        "doctorId": "FBE774950AE8944F01197A522165E9C7",
        "label": "ד\"ר אורן כץ | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700, כללית און־ליין | ID: FBE774950AE8944F01197A522165E9C7",
        "key": "FBE774950AE8944F01197A522165E9C7 -"
    },
    {
        "id": "ד\"ר אורן כץ",
        "serviceType": "כללית",
        "doctorId": "FBE774950AE8944F01197A522165E9C7",
        "label": "ד\"ר אורן כץ | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: FBE774950AE8944F01197A522165E9C7",
        "key": "FBE774950AE8944F01197A522165E9C7 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר אורן כץ",
        "serviceType": "כללית",
        "doctorId": "FBE774950AE8944F01197A522165E9C7",
        "label": "ד\"ר אורן כץ | כללית | רמון - רמלה | רפאל איתן 2, רמלה, מרפאת רמון ,שכונת \"נאות שמיר\". | טל: *2700, כללית און־ליין | ID: FBE774950AE8944F01197A522165E9C7",
        "key": "FBE774950AE8944F01197A522165E9C7 - רמון - רמלה"
    },
    {
        "id": "ד\"ר אורן שושני",
        "serviceType": "מושלם",
        "doctorId": "988E47148353274EAD8869A237B33977",
        "label": "ד\"ר אורן שושני | מושלם | ד\"ר שושני אורן - חיפה | שד ההסתדרות 55, חיפה | טל: 054-4222264 | ID: 988E47148353274EAD8869A237B33977",
        "key": "988E47148353274EAD8869A237B33977 - ד\"ר שושני אורן - חיפה"
    },
    {
        "id": "ד\"ר אורנה מירמוביץ מורבא",
        "serviceType": "כללית",
        "doctorId": "23D12462D52A70CBA2C3AEA6CC186EED",
        "label": "ד\"ר אורנה מירמוביץ מורבא | כללית | יוספטל - עור - נהריה | דרך יחיעם 38, נהריה | טל: *2700, כללית און־ליין | ID: 23D12462D52A70CBA2C3AEA6CC186EED",
        "key": "23D12462D52A70CBA2C3AEA6CC186EED - יוספטל - עור - נהריה"
    },
    {
        "id": "ד\"ר אורנלה אפלשטיין",
        "serviceType": "כללית",
        "doctorId": "CE09AC3BA919D999AFFE3A64F4629B3D",
        "label": "ד\"ר אורנלה אפלשטיין | כללית |  | צמרות, הרצליה, מרכז צמרות ליד בנק הבינלאומי ,קומת קרקע | טל: *2700, כללית און־ליין | ID: CE09AC3BA919D999AFFE3A64F4629B3D",
        "key": "CE09AC3BA919D999AFFE3A64F4629B3D -"
    },
    {
        "id": "ד\"ר אחמד כבהא",
        "serviceType": "כללית",
        "doctorId": "ED326CCB6754708C91C9687068287DAB",
        "label": "ד\"ר אחמד כבהא | כללית | חריש | דרך הארץ 53, חריש | טל: *2700, כללית און־ליין | ID: ED326CCB6754708C91C9687068287DAB",
        "key": "ED326CCB6754708C91C9687068287DAB - חריש"
    },
    {
        "id": "ד\"ר אחמד כבהא",
        "serviceType": "כללית",
        "doctorId": "ED326CCB6754708C91C9687068287DAB",
        "label": "ד\"ר אחמד כבהא | כללית | מרפאת ילדים ורפואה יועצת - באקה | אלקודס 86, באקה אל ע'רביה, רחוב ראשי, ליד בנק הפועלים מעל חנות פוקס מרפאת יועצת 04-6121628מרפאת ילדים 04-6121600 | טל: *2700, כללית און־ליין | ID: ED326CCB6754708C91C9687068287DAB",
        "key": "ED326CCB6754708C91C9687068287DAB - מרפאת ילדים ורפואה יועצת - באקה"
    },
    {
        "id": "ד\"ר אחמד כבהא",
        "serviceType": "כללית",
        "doctorId": "ED326CCB6754708C91C9687068287DAB",
        "label": "ד\"ר אחמד כבהא | כללית | ערערה | ערערה, מרכז ערערה - ליד המסגד הישןלרופאים מקצועיים יש לפנות לבניין ליד בית המרקחת ליד המסגד | טל: *2700, כללית און־ליין | ID: ED326CCB6754708C91C9687068287DAB",
        "key": "ED326CCB6754708C91C9687068287DAB - ערערה"
    },
    {
        "id": "ד\"ר אחסאן דקה",
        "serviceType": "כללית",
        "doctorId": "85297E5717B92A6B283936E332255201",
        "label": "ד\"ר אחסאן דקה | כללית | ד\"ר דקה אחסאן - באקה אל גרביה | מחמוד דרוויש, באקה אל ע'רביה, סמוך לבי\"ס אבו אלהיתם, אפשר להגיע דרך וויז | טל: *2700, כללית און־ליין | ID: 85297E5717B92A6B283936E332255201",
        "key": "85297E5717B92A6B283936E332255201 - ד\"ר דקה אחסאן - באקה אל גרביה"
    },
    {
        "id": "ד\"ר איגור רובנוביץ",
        "serviceType": "כללית",
        "doctorId": "E3FD28D278E1E461363878A9D8B96EDD",
        "label": "ד\"ר איגור רובנוביץ | כללית |  | בני ברמן 2, נתניה, קומה 5, מגדל המשרדים קניון עיר ימים קומה 5 | טל: *2700, כללית און־ליין | ID: E3FD28D278E1E461363878A9D8B96EDD",
        "key": "E3FD28D278E1E461363878A9D8B96EDD -"
    },
    {
        "id": "ד\"ר איגור רובנוביץ",
        "serviceType": "כללית",
        "doctorId": "E3FD28D278E1E461363878A9D8B96EDD",
        "label": "ד\"ר איגור רובנוביץ | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: E3FD28D278E1E461363878A9D8B96EDD",
        "key": "E3FD28D278E1E461363878A9D8B96EDD - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר איגור רובנוביץ",
        "serviceType": "כללית",
        "doctorId": "E3FD28D278E1E461363878A9D8B96EDD",
        "label": "ד\"ר איגור רובנוביץ | כללית | מרכז מומחים - עור - הרצליה | רמב\"ם 1, הרצליה, קומה 1 | טל: *2700, כללית און־ליין | ID: E3FD28D278E1E461363878A9D8B96EDD",
        "key": "E3FD28D278E1E461363878A9D8B96EDD - מרכז מומחים - עור - הרצליה"
    },
    {
        "id": "ד\"ר איגור רובנוביץ",
        "serviceType": "כללית",
        "doctorId": "E3FD28D278E1E461363878A9D8B96EDD",
        "label": "ד\"ר איגור רובנוביץ | כללית | מרכז רפואה יועצת - עור - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: E3FD28D278E1E461363878A9D8B96EDD",
        "key": "E3FD28D278E1E461363878A9D8B96EDD - מרכז רפואה יועצת - עור - נתניה"
    },
    {
        "id": "ד\"ר איהאב סיאם",
        "serviceType": "כללית",
        "doctorId": "E35FB8F80D185F7BCB9C8CF3E038635F",
        "label": "ד\"ר איהאב סיאם | כללית | רמת אשכול - אורתופדיה - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606, *2700, כללית און־ליין | ID: E35FB8F80D185F7BCB9C8CF3E038635F",
        "key": "E35FB8F80D185F7BCB9C8CF3E038635F - רמת אשכול - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר איהאב סיאם",
        "serviceType": "כללית",
        "doctorId": "E35FB8F80D185F7BCB9C8CF3E038635F",
        "label": "ד\"ר איהאב סיאם | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: E35FB8F80D185F7BCB9C8CF3E038635F",
        "key": "E35FB8F80D185F7BCB9C8CF3E038635F - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר אייל טלב",
        "serviceType": "כללית",
        "doctorId": "D498D84C656B4652396CDD5919A23143",
        "label": "ד\"ר אייל טלב | כללית | גן מאיר - תל אביב | המכבי 2, תל אביב יפו, מתחם שוק בצלאל תל אביב | טל: 03-7622310, *2700, כללית און־ליין | ID: D498D84C656B4652396CDD5919A23143",
        "key": "D498D84C656B4652396CDD5919A23143 - גן מאיר - תל אביב"
    },
    {
        "id": "ד\"ר איילת שני אדיר",
        "serviceType": "מושלם",
        "doctorId": "845A2A19B2EADA9FDCFE85192AFA5FCD",
        "label": "ד\"ר איילת שני אדיר | מושלם | ד\"ר שני אדיר איילת - חיפה | נורית 9, חיפה | טל: 04-8111490, 04-8257721 | ID: 845A2A19B2EADA9FDCFE85192AFA5FCD",
        "key": "845A2A19B2EADA9FDCFE85192AFA5FCD - ד\"ר שני אדיר איילת - חיפה"
    },
    {
        "id": "ד\"ר אילן ושורין",
        "serviceType": "כללית",
        "doctorId": "6C726F08494E74980FDF480829048AF5",
        "label": "ד\"ר אילן ושורין | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: 6C726F08494E74980FDF480829048AF5",
        "key": "6C726F08494E74980FDF480829048AF5 -"
    },
    {
        "id": "ד\"ר אילן ושורין",
        "serviceType": "כללית",
        "doctorId": "6C726F08494E74980FDF480829048AF5",
        "label": "ד\"ר אילן ושורין | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 6C726F08494E74980FDF480829048AF5",
        "key": "6C726F08494E74980FDF480829048AF5 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר אילן שמיר",
        "serviceType": "כללית",
        "doctorId": "9A1088C212411E807AF9F7C3D9E2B385",
        "label": "ד\"ר אילן שמיר | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 9A1088C212411E807AF9F7C3D9E2B385",
        "key": "9A1088C212411E807AF9F7C3D9E2B385 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר אירינה סורקינה",
        "serviceType": "כללית",
        "doctorId": "27D9161492C0FD68A3F7D8CDFDD54FA9",
        "label": "ד\"ר אירינה סורקינה | כללית | רוטשילד - עור - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 27D9161492C0FD68A3F7D8CDFDD54FA9",
        "key": "27D9161492C0FD68A3F7D8CDFDD54FA9 - רוטשילד - עור - פתח תקוה"
    },
    {
        "id": "ד\"ר איריס אמיתי",
        "serviceType": "מושלם",
        "doctorId": "4A3F6F0D491B19A5AF11EE3A9096E23B",
        "label": "ד\"ר איריס אמיתי | מושלם | ד\"ר אמיתי-לייש איריס - קריית אונו | דרך איתן 1, קרית אונו | טל: 03-5544077, 053-9956271 | ID: 4A3F6F0D491B19A5AF11EE3A9096E23B",
        "key": "4A3F6F0D491B19A5AF11EE3A9096E23B - ד\"ר אמיתי-לייש איריס - קריית אונו"
    },
    {
        "id": "ד\"ר אלגית ישורון",
        "serviceType": "כללית",
        "doctorId": "FFB0614580C23AAD8E977AAF1EB674DB",
        "label": "ד\"ר אלגית ישורון | כללית | ארמון - עור - חיפה | הנביאים 18, חיפה, קומה 6 | טל: *2700, כללית און־ליין | ID: FFB0614580C23AAD8E977AAF1EB674DB",
        "key": "FFB0614580C23AAD8E977AAF1EB674DB - ארמון - עור - חיפה"
    },
    {
        "id": "ד\"ר אליזה מאייר",
        "serviceType": "כללית",
        "doctorId": "C687B07A7A10F80A038A947546EFD4AC",
        "label": "ד\"ר אליזה מאייר | כללית |  | דרך שמחה גולן 54, חיפה, בגרנד קניון קומה (5-) דרך מעלית 14. ניתן גם להגיע במעלית בחניון הצפוני, שורה 22 | טל: *2700, כללית און־ליין | ID: C687B07A7A10F80A038A947546EFD4AC",
        "key": "C687B07A7A10F80A038A947546EFD4AC -"
    },
    {
        "id": "ד\"ר אליזה מאייר",
        "serviceType": "כללית",
        "doctorId": "C687B07A7A10F80A038A947546EFD4AC",
        "label": "ד\"ר אליזה מאייר | כללית | כללית אסתטיקה - גרנד קניון - חיפה | דרך שמחה גולן 54, חיפה, קניון גרנד קניון קומה 4-בתוך מתחם ההולמס פלייס מעליות 32 33 | טל: המרפאה שלך (מרפאת האם) | ID: C687B07A7A10F80A038A947546EFD4AC",
        "key": "C687B07A7A10F80A038A947546EFD4AC - כללית אסתטיקה - גרנד קניון - חיפה"
    },
    {
        "id": "ד\"ר אלינה הלפרין",
        "serviceType": "כללית",
        "doctorId": "6ACB94E654AD40DD2653F005C12A22DF",
        "label": "ד\"ר אלינה הלפרין | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700, כללית און־ליין | ID: 6ACB94E654AD40DD2653F005C12A22DF",
        "key": "6ACB94E654AD40DD2653F005C12A22DF - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "ד\"ר אלכסנדר אלטס",
        "serviceType": "כללית",
        "doctorId": "2C7DD9D0E0B77CED2899576D1981AF5F",
        "label": "ד\"ר אלכסנדר אלטס | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 2C7DD9D0E0B77CED2899576D1981AF5F",
        "key": "2C7DD9D0E0B77CED2899576D1981AF5F -"
    },
    {
        "id": "ד\"ר אלכסנדר אלטס",
        "serviceType": "כללית",
        "doctorId": "2C7DD9D0E0B77CED2899576D1981AF5F",
        "label": "ד\"ר אלכסנדר אלטס | כללית | מרכז אסף - רופאים עצמאיים - עפולה | מנחם אוסישקין 9, עפולה | טל: *2700, כללית און־ליין | ID: 2C7DD9D0E0B77CED2899576D1981AF5F",
        "key": "2C7DD9D0E0B77CED2899576D1981AF5F - מרכז אסף - רופאים עצמאיים - עפולה"
    },
    {
        "id": "ד\"ר אמין אבו עג'אג",
        "serviceType": "כללית",
        "doctorId": "64F1070117B762C3F224185C36874AC8",
        "label": "ד\"ר אמין אבו עג'אג | כללית |  | ערערה בנגב, ערוער שכונה 2 | טל: *2700, כללית און־ליין | ID: 64F1070117B762C3F224185C36874AC8",
        "key": "64F1070117B762C3F224185C36874AC8 -"
    },
    {
        "id": "ד\"ר אמין אבו עג'אג",
        "serviceType": "כללית",
        "doctorId": "64F1070117B762C3F224185C36874AC8",
        "label": "ד\"ר אמין אבו עג'אג | כללית | לקיה | לקיה, ליד חטיבת הביניים | טל: *2700, כללית און־ליין | ID: 64F1070117B762C3F224185C36874AC8",
        "key": "64F1070117B762C3F224185C36874AC8 - לקיה"
    },
    {
        "id": "ד\"ר אמין אבו עג'אג",
        "serviceType": "כללית",
        "doctorId": "64F1070117B762C3F224185C36874AC8",
        "label": "ד\"ר אמין אבו עג'אג | כללית | מרכז לרפואה יועצת - דימונה | שדרות הרצל 233, דימונה, קומה קרקע, במרכז רפואי-ע\"ש מיראז' ליד תחנת מד\"א.באפליקצית ניווט יש לרשום בשדה חיפוש מרכז רפואי מיראז | טל: *2700, כללית און־ליין | ID: 64F1070117B762C3F224185C36874AC8",
        "key": "64F1070117B762C3F224185C36874AC8 - מרכז לרפואה יועצת - דימונה"
    },
    {
        "id": "ד\"ר אמין אבו עג'אג",
        "serviceType": "כללית",
        "doctorId": "64F1070117B762C3F224185C36874AC8",
        "label": "ד\"ר אמין אבו עג'אג | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: 64F1070117B762C3F224185C36874AC8",
        "key": "64F1070117B762C3F224185C36874AC8 - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר אמין אבו עג'אג",
        "serviceType": "כללית",
        "doctorId": "64F1070117B762C3F224185C36874AC8",
        "label": "ד\"ר אמין אבו עג'אג | כללית | ערד | חן 24, ערד, קומה קרקע2 | טל: *2700, כללית און־ליין | ID: 64F1070117B762C3F224185C36874AC8",
        "key": "64F1070117B762C3F224185C36874AC8 - ערד"
    },
    {
        "id": "ד\"ר אמין אבו עג'אג",
        "serviceType": "כללית",
        "doctorId": "64F1070117B762C3F224185C36874AC8",
        "label": "ד\"ר אמין אבו עג'אג | כללית | רמות דוד - קרית גת | נתיבות שלום 16, קרית גת, במרכז מסחרי דונה | טל: *2700, כללית און־ליין | ID: 64F1070117B762C3F224185C36874AC8",
        "key": "64F1070117B762C3F224185C36874AC8 - רמות דוד - קרית גת"
    },
    {
        "id": "ד\"ר אמיר כיאל",
        "serviceType": "כללית",
        "doctorId": "65A6B255002586901E63CC93A535E933",
        "label": "ד\"ר אמיר כיאל | כללית |  | מיכאל 19, חיפה | טל: 04-8614010, *2700, כללית און־ליין | ID: 65A6B255002586901E63CC93A535E933",
        "key": "65A6B255002586901E63CC93A535E933 -"
    },
    {
        "id": "ד\"ר אמיר כיאל",
        "serviceType": "כללית",
        "doctorId": "65A6B255002586901E63CC93A535E933",
        "label": "ד\"ר אמיר כיאל | כללית | המרכז לרפואה יועצת גליל מערבי - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: *2700, כללית און־ליין | ID: 65A6B255002586901E63CC93A535E933",
        "key": "65A6B255002586901E63CC93A535E933 - המרכז לרפואה יועצת גליל מערבי - כפר יאסיף"
    },
    {
        "id": "ד\"ר אמיר כיאל",
        "serviceType": "כללית",
        "doctorId": "65A6B255002586901E63CC93A535E933",
        "label": "ד\"ר אמיר כיאל | כללית | מכר ג'דיידה | ג'דידה מכר, מכר ג'דידה מול בנק מרכנתיל. | טל: *2700, כללית און־ליין | ID: 65A6B255002586901E63CC93A535E933",
        "key": "65A6B255002586901E63CC93A535E933 - מכר ג'דיידה"
    },
    {
        "id": "ד\"ר אמיר כיאל",
        "serviceType": "כללית",
        "doctorId": "65A6B255002586901E63CC93A535E933",
        "label": "ד\"ר אמיר כיאל | כללית | קרית אתא - המרכז לרפואה יועצת | חנקין 1, קרית אתא, קומה 4, חנקין 1 קומה 4 בניין מחסני השוק | טל: *2700, כללית און־ליין | ID: 65A6B255002586901E63CC93A535E933",
        "key": "65A6B255002586901E63CC93A535E933 - קרית אתא - המרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר אמיר כיאל",
        "serviceType": "כללית",
        "doctorId": "65A6B255002586901E63CC93A535E933",
        "label": "ד\"ר אמיר כיאל | כללית | קרית ים רסקו | אלי כהן 29, קרית ים | טל: *2700, כללית און־ליין | ID: 65A6B255002586901E63CC93A535E933",
        "key": "65A6B255002586901E63CC93A535E933 - קרית ים רסקו"
    },
    {
        "id": "ד\"ר אמיר כיאל",
        "serviceType": "כללית",
        "doctorId": "65A6B255002586901E63CC93A535E933",
        "label": "ד\"ר אמיר כיאל | כללית | רכסים סביון | סביון 40, רכסים | טל: 04-6641025 | ID: 65A6B255002586901E63CC93A535E933",
        "key": "65A6B255002586901E63CC93A535E933 - רכסים סביון"
    },
    {
        "id": "ד\"ר אמיר כיאל",
        "serviceType": "כללית",
        "doctorId": "65A6B255002586901E63CC93A535E933",
        "label": "ד\"ר אמיר כיאל | כללית | שפרעם | דאוד סולימאן תלחמי 18, שפרעם | טל: *2700, כללית און־ליין | ID: 65A6B255002586901E63CC93A535E933",
        "key": "65A6B255002586901E63CC93A535E933 - שפרעם"
    },
    {
        "id": "ד\"ר אמיר מנאע",
        "serviceType": "כללית",
        "doctorId": "F512B37B55B7E5F5FCD895451F9477CD",
        "label": "ד\"ר אמיר מנאע | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: F512B37B55B7E5F5FCD895451F9477CD",
        "key": "F512B37B55B7E5F5FCD895451F9477CD -"
    },
    {
        "id": "ד\"ר אמיר מנאע",
        "serviceType": "כללית",
        "doctorId": "F512B37B55B7E5F5FCD895451F9477CD",
        "label": "ד\"ר אמיר מנאע | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: F512B37B55B7E5F5FCD895451F9477CD",
        "key": "F512B37B55B7E5F5FCD895451F9477CD - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר אמיר מנאע",
        "serviceType": "כללית",
        "doctorId": "F512B37B55B7E5F5FCD895451F9477CD",
        "label": "ד\"ר אמיר מנאע | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: F512B37B55B7E5F5FCD895451F9477CD",
        "key": "F512B37B55B7E5F5FCD895451F9477CD - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר אמיר מנאע",
        "serviceType": "כללית",
        "doctorId": "F512B37B55B7E5F5FCD895451F9477CD",
        "label": "ד\"ר אמיר מנאע | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: F512B37B55B7E5F5FCD895451F9477CD",
        "key": "F512B37B55B7E5F5FCD895451F9477CD - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר אמנון ביטון",
        "serviceType": "כללית",
        "doctorId": "37759CEB61F2623ADBAFB2975C68987D",
        "label": "ד\"ר אמנון ביטון | כללית | מרכז לרפואה יועצת - דימונה | שדרות הרצל 233, דימונה, קומה קרקע, במרכז רפואי-ע\"ש מיראז' ליד תחנת מד\"א.באפליקצית ניווט יש לרשום בשדה חיפוש מרכז רפואי מיראז | טל: *2700, כללית און־ליין | ID: 37759CEB61F2623ADBAFB2975C68987D",
        "key": "37759CEB61F2623ADBAFB2975C68987D - מרכז לרפואה יועצת - דימונה"
    },
    {
        "id": "ד\"ר אנה אהרונוביץ",
        "serviceType": "כללית",
        "doctorId": "B73ACD37DC619D0A82DD6D16B1C6C5EA",
        "label": "ד\"ר אנה אהרונוביץ | כללית |  | הצנחנים 20, תל אביב יפו | טל: 03-7466700, *2700, כללית און־ליין | ID: B73ACD37DC619D0A82DD6D16B1C6C5EA",
        "key": "B73ACD37DC619D0A82DD6D16B1C6C5EA -"
    },
    {
        "id": "ד\"ר אנה אשכול",
        "serviceType": "כללית",
        "doctorId": "96C8BB0C015D2B4F10355136E664FBDA",
        "label": "ד\"ר אנה אשכול | כללית | בן יאיר - אלעד | רבי פנחס בן יאיר 35, אלעד | טל: *2700, כללית און־ליין | ID: 96C8BB0C015D2B4F10355136E664FBDA",
        "key": "96C8BB0C015D2B4F10355136E664FBDA - בן יאיר - אלעד"
    },
    {
        "id": "ד\"ר אנואר ג'מאל",
        "serviceType": "כללית",
        "doctorId": "0CE2010A5EEE16250949C508F876156D",
        "label": "ד\"ר אנואר ג'מאל | כללית |  | דרך יפו 94, חיפה, המרפאה נמצאת מול הסיטי סנטר | טל: *2700, כללית און־ליין | ID: 0CE2010A5EEE16250949C508F876156D",
        "key": "0CE2010A5EEE16250949C508F876156D -"
    },
    {
        "id": "ד\"ר אנואר ג'מאל",
        "serviceType": "כללית",
        "doctorId": "0CE2010A5EEE16250949C508F876156D",
        "label": "ד\"ר אנואר ג'מאל | כללית | ארמון - עור - חיפה | הנביאים 18, חיפה, קומה 6 | טל: *2700, כללית און־ליין | ID: 0CE2010A5EEE16250949C508F876156D",
        "key": "0CE2010A5EEE16250949C508F876156D - ארמון - עור - חיפה"
    },
    {
        "id": "ד\"ר אנואר ג'מאל",
        "serviceType": "כללית",
        "doctorId": "0CE2010A5EEE16250949C508F876156D",
        "label": "ד\"ר אנואר ג'מאל | כללית | טירת כרמל מערב | אצ\"ל 41, טירת כרמל, שכונת שרת | טל: *2700, כללית און־ליין | ID: 0CE2010A5EEE16250949C508F876156D",
        "key": "0CE2010A5EEE16250949C508F876156D - טירת כרמל מערב"
    },
    {
        "id": "ד\"ר אנואר ג'מאל",
        "serviceType": "כללית",
        "doctorId": "0CE2010A5EEE16250949C508F876156D",
        "label": "ד\"ר אנואר ג'מאל | כללית | עתלית | החרוב 3, עתלית | טל: *2700, כללית און־ליין | ID: 0CE2010A5EEE16250949C508F876156D",
        "key": "0CE2010A5EEE16250949C508F876156D - עתלית"
    },
    {
        "id": "ד\"ר אסיה בורדו",
        "serviceType": "כללית",
        "doctorId": "E431045AF45DDA4F6C2DE9F8C60625B5",
        "label": "ד\"ר אסיה בורדו | כללית | ערד | חן 24, ערד, קומה קרקע2 | טל: *2700, כללית און־ליין | ID: E431045AF45DDA4F6C2DE9F8C60625B5",
        "key": "E431045AF45DDA4F6C2DE9F8C60625B5 - ערד"
    },
    {
        "id": "ד\"ר אסף מונסליזה",
        "serviceType": "כללית",
        "doctorId": "E0E4170803F6B4D61E8D6306C65EB7AB",
        "label": "ד\"ר אסף מונסליזה | כללית | מגדל המאה - עור - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2- | טל: 03-7622300, *2700, כללית און־ליין | ID: E0E4170803F6B4D61E8D6306C65EB7AB",
        "key": "E0E4170803F6B4D61E8D6306C65EB7AB - מגדל המאה - עור - תל אביב"
    },
    {
        "id": "ד\"ר אסף מונסליזה",
        "serviceType": "כללית",
        "doctorId": "E0E4170803F6B4D61E8D6306C65EB7AB",
        "label": "ד\"ר אסף מונסליזה | כללית | קניון גבעתיים | דרך יצחק רבין 53, גבעתיים, קומה 5 | טל: *2700, כללית און־ליין | ID: E0E4170803F6B4D61E8D6306C65EB7AB",
        "key": "E0E4170803F6B4D61E8D6306C65EB7AB - קניון גבעתיים"
    },
    {
        "id": "ד\"ר אסף פלדמן",
        "serviceType": "כללית",
        "doctorId": "5F7042CF2FAF7F8C7CA735838ECA5FAB",
        "label": "ד\"ר אסף פלדמן | כללית | המרכז לרפואה יועצת - עור - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 5F7042CF2FAF7F8C7CA735838ECA5FAB",
        "key": "5F7042CF2FAF7F8C7CA735838ECA5FAB - המרכז לרפואה יועצת - עור - חולון"
    },
    {
        "id": "ד\"ר אסתר גביש",
        "serviceType": "כללית",
        "doctorId": "7FA82F30C327BCAE0F1D091F20E0EBAD",
        "label": "ד\"ר אסתר גביש | כללית | פרדס חנה - מרכז מקצועי | דרך הבנים 17, פרדס חנה כרכור | טל: *2700, כללית און־ליין | ID: 7FA82F30C327BCAE0F1D091F20E0EBAD",
        "key": "7FA82F30C327BCAE0F1D091F20E0EBAD - פרדס חנה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר אסתר שגיא",
        "serviceType": "כללית",
        "doctorId": "9EDB2C8012B2142476C2DAC2F16185C9",
        "label": "ד\"ר אסתר שגיא | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 9EDB2C8012B2142476C2DAC2F16185C9",
        "key": "9EDB2C8012B2142476C2DAC2F16185C9 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר אפרים שגיא",
        "serviceType": "מושלם",
        "doctorId": "34647958E8AAD5F43BF83C9BB56D84F0",
        "label": "ד\"ר אפרים שגיא | מושלם | ד\"ר שגיא אפרים - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 34647958E8AAD5F43BF83C9BB56D84F0",
        "key": "34647958E8AAD5F43BF83C9BB56D84F0 - ד\"ר שגיא אפרים - ירושלים"
    },
    {
        "id": "ד\"ר אפרת בר",
        "serviceType": "כללית",
        "doctorId": "E1D45735B0940F7E04EE88D4FA49A473",
        "label": "ד\"ר אפרת בר | כללית | עזרא - בני ברק | עזרא 11, בני ברק, קומה 1, חניה ב 2- | טל: *2700, כללית און־ליין | ID: E1D45735B0940F7E04EE88D4FA49A473",
        "key": "E1D45735B0940F7E04EE88D4FA49A473 - עזרא - בני ברק"
    },
    {
        "id": "ד\"ר אפרת רוזית סולומון כהן",
        "serviceType": "מושלם",
        "doctorId": "5E023D1107FD50169B109D52BF871151",
        "label": "ד\"ר אפרת רוזית סולומון כהן | מושלם | ד\"ר סולומון כהן אפרת רוזית - רמת השרון | סוקולוב 111, רמת השרון | טל: 053-9859499 | ID: 5E023D1107FD50169B109D52BF871151",
        "key": "5E023D1107FD50169B109D52BF871151 - ד\"ר סולומון כהן אפרת רוזית - רמת השרון"
    },
    {
        "id": "ד\"ר אריאלה הפנר",
        "serviceType": "מושלם",
        "doctorId": "D4B1B5A37170C23F848BF4D3E7945D02",
        "label": "ד\"ר אריאלה הפנר | מושלם | ד\"ר הפנר אריאלה - גבעתיים | דרך יצחק רבין 53, גבעתיים | טל: 03-7323311, 053-9956587 | ID: D4B1B5A37170C23F848BF4D3E7945D02",
        "key": "D4B1B5A37170C23F848BF4D3E7945D02 - ד\"ר הפנר אריאלה - גבעתיים"
    },
    {
        "id": "ד\"ר אתאר בשארה",
        "serviceType": "כללית",
        "doctorId": "16E84C8A4CF68D2295B52D85DA5F7D62",
        "label": "ד\"ר אתאר בשארה | כללית | מרכז מומחים - עור - הרצליה | רמב\"ם 1, הרצליה, קומה 1 | טל: *2700, כללית און־ליין | ID: 16E84C8A4CF68D2295B52D85DA5F7D62",
        "key": "16E84C8A4CF68D2295B52D85DA5F7D62 - מרכז מומחים - עור - הרצליה"
    },
    {
        "id": "ד\"ר אתיר מצאלחה",
        "serviceType": "כללית",
        "doctorId": "7CEC2D806B3BED306322C342F6E8FE38",
        "label": "ד\"ר אתיר מצאלחה | כללית |  | ח'לת אלשלח 1, כפר קרע, קומה קרקע, ח'לת אלשלח פינת אבן סינא. בוויז מרכז רפואי תאלא אחים גאבר | טל: *2700, כללית און־ליין | ID: 7CEC2D806B3BED306322C342F6E8FE38",
        "key": "7CEC2D806B3BED306322C342F6E8FE38 -"
    },
    {
        "id": "ד\"ר אתיר מצאלחה",
        "serviceType": "כללית",
        "doctorId": "7CEC2D806B3BED306322C342F6E8FE38",
        "label": "ד\"ר אתיר מצאלחה | כללית | ד\"ר מצאחלה אתיר - אום אל פחם | אום אל פחם, כביש ראשי , בבניין דר' מוחמד נסרי , ליד קרמיקה המשולש.בוויז יש לרשום ד\"ר את'יר מצאלחה | טל: *2700 | ID: 7CEC2D806B3BED306322C342F6E8FE38",
        "key": "7CEC2D806B3BED306322C342F6E8FE38 - ד\"ר מצאחלה אתיר - אום אל פחם"
    },
    {
        "id": "ד\"ר אתיר מצאלחה",
        "serviceType": "כללית",
        "doctorId": "7CEC2D806B3BED306322C342F6E8FE38",
        "label": "ד\"ר אתיר מצאלחה | כללית | דרך ארץ - חריש | דרך ארץ 61, חריש | טל: *2700, כללית און־ליין | ID: 7CEC2D806B3BED306322C342F6E8FE38",
        "key": "7CEC2D806B3BED306322C342F6E8FE38 - דרך ארץ - חריש"
    },
    {
        "id": "ד\"ר אתיר מצאלחה",
        "serviceType": "כללית",
        "doctorId": "7CEC2D806B3BED306322C342F6E8FE38",
        "label": "ד\"ר אתיר מצאלחה | כללית | מרכז לרפואה יועצת - עור - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 7CEC2D806B3BED306322C342F6E8FE38",
        "key": "7CEC2D806B3BED306322C342F6E8FE38 - מרכז לרפואה יועצת - עור - אשקלון"
    },
    {
        "id": "ד\"ר אתיר מצאלחה",
        "serviceType": "כללית",
        "doctorId": "7CEC2D806B3BED306322C342F6E8FE38",
        "label": "ד\"ר אתיר מצאלחה | כללית | מרכז לרפואה יועצת - עור - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 7CEC2D806B3BED306322C342F6E8FE38",
        "key": "7CEC2D806B3BED306322C342F6E8FE38 - מרכז לרפואה יועצת - עור - קרית גת"
    },
    {
        "id": "ד\"ר אתיר מצאלחה",
        "serviceType": "כללית",
        "doctorId": "7CEC2D806B3BED306322C342F6E8FE38",
        "label": "ד\"ר אתיר מצאלחה | כללית | מרכז מומחים - עור - נתיבות | בעלי המלאכה 3, נתיבות, מתחם פריז | טל: *2700, כללית און־ליין | ID: 7CEC2D806B3BED306322C342F6E8FE38",
        "key": "7CEC2D806B3BED306322C342F6E8FE38 - מרכז מומחים - עור - נתיבות"
    },
    {
        "id": "ד\"ר בוריס גינובקר",
        "serviceType": "כללית",
        "doctorId": "C60ED8D6652E8C68A9999B2E3A31EFD9",
        "label": "ד\"ר בוריס גינובקר | כללית | גילה אפ טאון - ירושלים | צביה ויצחק 5, ירושלים, קומה 3, קניון אפ-טאון-גילה | טל: *2700, כללית און־ליין | ID: C60ED8D6652E8C68A9999B2E3A31EFD9",
        "key": "C60ED8D6652E8C68A9999B2E3A31EFD9 - גילה אפ טאון - ירושלים"
    },
    {
        "id": "ד\"ר בעז גבאי",
        "serviceType": "מושלם",
        "doctorId": "8C949587D9B5D74D09AF90832A5ED29E",
        "label": "ד\"ר בעז גבאי | מושלם | ד\"ר גבאי בעז - רעננה | ז'בוטינסקי 3, רעננה | טל: 053-5309526 | ID: 8C949587D9B5D74D09AF90832A5ED29E",
        "key": "8C949587D9B5D74D09AF90832A5ED29E - ד\"ר גבאי בעז - רעננה"
    },
    {
        "id": "ד\"ר ברוך קפלן",
        "serviceType": "כללית",
        "doctorId": "C7EBBF64C8D698A52E62479846F09E5B",
        "label": "ד\"ר ברוך קפלן | כללית | ד\"ר קפלן ברוך - פתח תקוה | הסיבים 49, פתח תקווה | טל: 03-9192020, 057-8411265 | ID: C7EBBF64C8D698A52E62479846F09E5B",
        "key": "C7EBBF64C8D698A52E62479846F09E5B - ד\"ר קפלן ברוך - פתח תקוה"
    },
    {
        "id": "ד\"ר ברוך קפלן",
        "serviceType": "מושלם",
        "doctorId": "C7EBBF64C8D698A52E62479846F09E5B",
        "label": "ד\"ר ברוך קפלן | מושלם | ד\"ר קפלן ברוך - פתח תקווה | הסיבים 49, פתח תקווה | טל: 03-9192020, 053-8411265 | ID: C7EBBF64C8D698A52E62479846F09E5B",
        "key": "C7EBBF64C8D698A52E62479846F09E5B - ד\"ר קפלן ברוך - פתח תקווה"
    },
    {
        "id": "ד\"ר בשמת זמיר",
        "serviceType": "מושלם",
        "doctorId": "96C18FAF9A352F6BB2F6AFD2E59CA86A",
        "label": "ד\"ר בשמת זמיר | מושלם | ד\"ר זמיר בשמת - חיפה | שד ההסתדרות 55, חיפה | טל: 04-6069977 | ID: 96C18FAF9A352F6BB2F6AFD2E59CA86A",
        "key": "96C18FAF9A352F6BB2F6AFD2E59CA86A - ד\"ר זמיר בשמת - חיפה"
    },
    {
        "id": "ד\"ר בת שבע לוי",
        "serviceType": "כללית",
        "doctorId": "256AFEEAE36C024ED2C093DEF839BE94",
        "label": "ד\"ר בת שבע לוי | כללית |  | דב הוז 1, תל אביב יפו | טל: 03-5202929, *2700, כללית און־ליין | ID: 256AFEEAE36C024ED2C093DEF839BE94",
        "key": "256AFEEAE36C024ED2C093DEF839BE94 -"
    },
    {
        "id": "ד\"ר בתיה דוידוביץ",
        "serviceType": "מושלם",
        "doctorId": "8AA211385C544D631EB1C14846365597",
        "label": "ד\"ר בתיה דוידוביץ | מושלם | ד\"ר דוידוביץ בתיה - חולון | סוקולוב 84, חולון | טל: 03-6512216, 053-9957128 | ID: 8AA211385C544D631EB1C14846365597",
        "key": "8AA211385C544D631EB1C14846365597 - ד\"ר דוידוביץ בתיה - חולון"
    },
    {
        "id": "ד\"ר גבריאל תמיר",
        "serviceType": "מושלם",
        "doctorId": "BF220FBD479C8E8C693D0CE43BA193D5",
        "label": "ד\"ר גבריאל תמיר | מושלם | ד\"ר תמיר גבריאל - תל אביב - יפו | ברודצקי 43, תל אביב יפו | טל: 03-5278448 | ID: BF220FBD479C8E8C693D0CE43BA193D5",
        "key": "BF220FBD479C8E8C693D0CE43BA193D5 - ד\"ר תמיר גבריאל - תל אביב - יפו"
    },
    {
        "id": "ד\"ר גיא פררו",
        "serviceType": "כללית",
        "doctorId": "3DABA3E15D6BF882AAE190F2E42A9D43",
        "label": "ד\"ר גיא פררו | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 3DABA3E15D6BF882AAE190F2E42A9D43",
        "key": "3DABA3E15D6BF882AAE190F2E42A9D43 -"
    },
    {
        "id": "ד\"ר גיא פררו",
        "serviceType": "כללית",
        "doctorId": "3DABA3E15D6BF882AAE190F2E42A9D43",
        "label": "ד\"ר גיא פררו | כללית | ארמון - עור - חיפה | הנביאים 18, חיפה, קומה 6 | טל: *2700, כללית און־ליין | ID: 3DABA3E15D6BF882AAE190F2E42A9D43",
        "key": "3DABA3E15D6BF882AAE190F2E42A9D43 - ארמון - עור - חיפה"
    },
    {
        "id": "ד\"ר גיא פררו",
        "serviceType": "כללית",
        "doctorId": "3DABA3E15D6BF882AAE190F2E42A9D43",
        "label": "ד\"ר גיא פררו | כללית | רמת ישי | מעלה הרדוף 32, רמת ישי, רמת ישי | טל: *2700, כללית און־ליין | ID: 3DABA3E15D6BF882AAE190F2E42A9D43",
        "key": "3DABA3E15D6BF882AAE190F2E42A9D43 - רמת ישי"
    },
    {
        "id": "ד\"ר גרי ריימ לוי",
        "serviceType": "כללית",
        "doctorId": "6A036180ADF15EB0FA50270FB8BA1923",
        "label": "ד\"ר גרי ריימ לוי | כללית |  | אחוזה 124, רעננה, מרפאת Jmedical , בית מכבי קומת קרקע צמוד לאורתופדיה | טל: *2700, כללית און־ליין | ID: 6A036180ADF15EB0FA50270FB8BA1923",
        "key": "6A036180ADF15EB0FA50270FB8BA1923 -"
    },
    {
        "id": "ד\"ר דאניה אבו עצב",
        "serviceType": "כללית",
        "doctorId": "C1992182F5F167B07A8A89E4239CCDC2",
        "label": "ד\"ר דאניה אבו עצב | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700, כללית און־ליין | ID: C1992182F5F167B07A8A89E4239CCDC2",
        "key": "C1992182F5F167B07A8A89E4239CCDC2 -"
    },
    {
        "id": "ד\"ר דוד דיאס פולק",
        "serviceType": "כללית",
        "doctorId": "B4CBB9D35EA575BC6F6EC21DF190E376",
        "label": "ד\"ר דוד דיאס פולק | כללית | בנימינה | דרך ניל\"י 16, בנימינה גבעת עדה | טל: *2700, כללית און־ליין | ID: B4CBB9D35EA575BC6F6EC21DF190E376",
        "key": "B4CBB9D35EA575BC6F6EC21DF190E376 - בנימינה"
    },
    {
        "id": "ד\"ר דוד דיאס פולק",
        "serviceType": "כללית",
        "doctorId": "B4CBB9D35EA575BC6F6EC21DF190E376",
        "label": "ד\"ר דוד דיאס פולק | כללית | דגני - עור - חדרה | הרב עובדיה יוסף 7, חדרה, קומה 1 | טל: *2700, כללית און־ליין | ID: B4CBB9D35EA575BC6F6EC21DF190E376",
        "key": "B4CBB9D35EA575BC6F6EC21DF190E376 - דגני - עור - חדרה"
    },
    {
        "id": "ד\"ר דוד ממוט",
        "serviceType": "כללית",
        "doctorId": "EEC400F401D7BC212F2C7259A1C8D215",
        "label": "ד\"ר דוד ממוט | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: EEC400F401D7BC212F2C7259A1C8D215",
        "key": "EEC400F401D7BC212F2C7259A1C8D215 - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר דוד צמח",
        "serviceType": "מושלם",
        "doctorId": "4A866C05F50634C965884F2485A2A21B",
        "label": "ד\"ר דוד צמח | מושלם | ד\"ר צמח דוד - הרצליה | החושלים 8, הרצליה | טל: 09-9592555, 09-9592988 | ID: 4A866C05F50634C965884F2485A2A21B",
        "key": "4A866C05F50634C965884F2485A2A21B - ד\"ר צמח דוד - הרצליה"
    },
    {
        "id": "ד\"ר דוד צמח",
        "serviceType": "מושלם",
        "doctorId": "4A866C05F50634C965884F2485A2A21B",
        "label": "ד\"ר דוד צמח | מושלם | ד\"ר צמח דוד - רמת גן | קריניצי 8, רמת גן | טל: 03-6721686, 03-6723012 | ID: 4A866C05F50634C965884F2485A2A21B",
        "key": "4A866C05F50634C965884F2485A2A21B - ד\"ר צמח דוד - רמת גן"
    },
    {
        "id": "ד\"ר דוד קריחלי",
        "serviceType": "כללית",
        "doctorId": "0CF7E2FB7D174A3B5562EE5CCD94B912",
        "label": "ד\"ר דוד קריחלי | כללית |  | הרב ניסנבאום 33, בת ים, קומה 3 | טל: 03-5035655, *2700, כללית און־ליין | ID: 0CF7E2FB7D174A3B5562EE5CCD94B912",
        "key": "0CF7E2FB7D174A3B5562EE5CCD94B912 -"
    },
    {
        "id": "ד\"ר דורון זוננשיין",
        "serviceType": "כללית",
        "doctorId": "7B75D27C2A2A13257EF6D30AE333053F",
        "label": "ד\"ר דורון זוננשיין | כללית | עמק השלום - רפואה יועצת - יוקנעם | עמק השלום 8, יקנעם עילית, קומה שניה, מאחורי ביג יקנעם | טל: 04-6656226 | ID: 7B75D27C2A2A13257EF6D30AE333053F",
        "key": "7B75D27C2A2A13257EF6D30AE333053F - עמק השלום - רפואה יועצת - יוקנעם"
    },
    {
        "id": "ד\"ר דין עד אל",
        "serviceType": "מושלם",
        "doctorId": "A7F79EBD7BC286A9EBF2649CD294F114",
        "label": "ד\"ר דין עד אל | מושלם | ד\"ר עד אל דין - פתח תקווה | מוטה גור 4, פתח תקווה | טל: אין טלפון | ID: A7F79EBD7BC286A9EBF2649CD294F114",
        "key": "A7F79EBD7BC286A9EBF2649CD294F114 - ד\"ר עד אל דין - פתח תקווה"
    },
    {
        "id": "ד\"ר דמיטרי גחמן",
        "serviceType": "כללית",
        "doctorId": "7A307660B39425792852EEEDA7A81308",
        "label": "ד\"ר דמיטרי גחמן | כללית | ד\"ר גחמן דימיטרי - אשדוד | משה אבן עזרא 23, אשדוד, חדר 3 ג' \"סנטר פארק\", בית הרופאים | טל: *2700, כללית און־ליין | ID: 7A307660B39425792852EEEDA7A81308",
        "key": "7A307660B39425792852EEEDA7A81308 - ד\"ר גחמן דימיטרי - אשדוד"
    },
    {
        "id": "ד\"ר דמיטרי גחמן",
        "serviceType": "כללית",
        "doctorId": "7A307660B39425792852EEEDA7A81308",
        "label": "ד\"ר דמיטרי גחמן | כללית | מרכז לרפואה יועצת - עור - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 7A307660B39425792852EEEDA7A81308",
        "key": "7A307660B39425792852EEEDA7A81308 - מרכז לרפואה יועצת - עור - אשקלון"
    },
    {
        "id": "ד\"ר דמיטרי גחמן",
        "serviceType": "כללית",
        "doctorId": "7A307660B39425792852EEEDA7A81308",
        "label": "ד\"ר דמיטרי גחמן | כללית | מרכז לרפואה יועצת - עור - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 7A307660B39425792852EEEDA7A81308",
        "key": "7A307660B39425792852EEEDA7A81308 - מרכז לרפואה יועצת - עור - קרית גת"
    },
    {
        "id": "ד\"ר דמיטרי גחמן",
        "serviceType": "כללית",
        "doctorId": "7A307660B39425792852EEEDA7A81308",
        "label": "ד\"ר דמיטרי גחמן | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 7A307660B39425792852EEEDA7A81308",
        "key": "7A307660B39425792852EEEDA7A81308 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר דן וודוביץ",
        "serviceType": "כללית",
        "doctorId": "2FA31B3C3E6950E4EA1D708C301DA73F",
        "label": "ד\"ר דן וודוביץ | כללית | תל ברוך צפון - תל אביב יפו | אהרון בקר 8, תל אביב יפו, קומה 3, מיקדו סנטר, קומה 3 חניה חופשית ברחוב או בתשלום בחניית הקניון | טל: *2700, כללית און־ליין | ID: 2FA31B3C3E6950E4EA1D708C301DA73F",
        "key": "2FA31B3C3E6950E4EA1D708C301DA73F - תל ברוך צפון - תל אביב יפו"
    },
    {
        "id": "ד\"ר דן פטרוניוס",
        "serviceType": "כללית",
        "doctorId": "BAEA69C73AC59AEB202564816A0030FD",
        "label": "ד\"ר דן פטרוניוס | כללית |  | אלברט איינשטיין 139, חיפה | טל: *2700, כללית און־ליין | ID: BAEA69C73AC59AEB202564816A0030FD",
        "key": "BAEA69C73AC59AEB202564816A0030FD -"
    },
    {
        "id": "ד\"ר דן פטרוניוס",
        "serviceType": "כללית",
        "doctorId": "BAEA69C73AC59AEB202564816A0030FD",
        "label": "ד\"ר דן פטרוניוס | כללית | זבולון - עור - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 קומה 6 | טל: *2700, כללית און־ליין | ID: BAEA69C73AC59AEB202564816A0030FD",
        "key": "BAEA69C73AC59AEB202564816A0030FD - זבולון - עור - קרית ביאליק"
    },
    {
        "id": "ד\"ר דנה אשכנזי",
        "serviceType": "כללית",
        "doctorId": "97F43C5EB39206E1C533F28AB7DABF0D",
        "label": "ד\"ר דנה אשכנזי | כללית | רוטשילד - עור - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 97F43C5EB39206E1C533F28AB7DABF0D",
        "key": "97F43C5EB39206E1C533F28AB7DABF0D - רוטשילד - עור - פתח תקוה"
    },
    {
        "id": "ד\"ר דניאל דניאלי",
        "serviceType": "כללית",
        "doctorId": "A08A7BFC8CC311032D02202675F04943",
        "label": "ד\"ר דניאל דניאלי | כללית | מגדל המאה - עור - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2- | טל: 03-7622300, *2700, כללית און־ליין | ID: A08A7BFC8CC311032D02202675F04943",
        "key": "A08A7BFC8CC311032D02202675F04943 - מגדל המאה - עור - תל אביב"
    },
    {
        "id": "ד\"ר דניאל רייף",
        "serviceType": "כללית",
        "doctorId": "693EFEDA724F092E32E0456D2A848C71",
        "label": "ד\"ר דניאל רייף | כללית | עמק השלום - רפואה יועצת - יוקנעם | עמק השלום 8, יקנעם עילית, קומה שניה, מאחורי ביג יקנעם | טל: *2700, כללית און־ליין | ID: 693EFEDA724F092E32E0456D2A848C71",
        "key": "693EFEDA724F092E32E0456D2A848C71 - עמק השלום - רפואה יועצת - יוקנעם"
    },
    {
        "id": "ד\"ר דניס אדלשטיין",
        "serviceType": "כללית",
        "doctorId": "754DB6CBC6539682B152759DCA4D41EF",
        "label": "ד\"ר דניס אדלשטיין | כללית | ברודצקי - רופאים עצמאיים - תל אביב | זליג ברודצקי 43, תל אביב יפו, ד\"ר אדלשטיין מקבל בקומה 4ד\"ר שופטי מקבל בקומה 3 | טל: 054-4877156, *2700, כללית און־ליין | ID: 754DB6CBC6539682B152759DCA4D41EF",
        "key": "754DB6CBC6539682B152759DCA4D41EF - ברודצקי - רופאים עצמאיים - תל אביב"
    },
    {
        "id": "ד\"ר דפנה הלל הלוי",
        "serviceType": "מושלם",
        "doctorId": "35BC8769BA7AB05CD73FEB558520A51D",
        "label": "ד\"ר דפנה הלל הלוי | מושלם | ד\"ר הלל הלוי דפנה - באר שבע | באר שבע | טל: 08-6652333, 1-700-501333 | ID: 35BC8769BA7AB05CD73FEB558520A51D",
        "key": "35BC8769BA7AB05CD73FEB558520A51D - ד\"ר הלל הלוי דפנה - באר שבע"
    },
    {
        "id": "ד\"ר האני ג'יריס",
        "serviceType": "כללית",
        "doctorId": "CD09986B14E000F8FE61F97BEDDA24E4",
        "label": "ד\"ר האני ג'יריס | כללית | ד\"ר האני ג'ריס - עכו | עכו, מרכז מסחרי רסקו | טל: 054-3229111, *2700, כללית און־ליין | ID: CD09986B14E000F8FE61F97BEDDA24E4",
        "key": "CD09986B14E000F8FE61F97BEDDA24E4 - ד\"ר האני ג'ריס - עכו"
    },
    {
        "id": "ד\"ר האני ג'יריס",
        "serviceType": "כללית",
        "doctorId": "CD09986B14E000F8FE61F97BEDDA24E4",
        "label": "ד\"ר האני ג'יריס | כללית | רופאים עצמאיים - מעלות תרשיחא | מעלות תרשיחא, קניון \"כאן זמאן\", קומה ב' | טל: 054-3229111, *2700, כללית און־ליין | ID: CD09986B14E000F8FE61F97BEDDA24E4",
        "key": "CD09986B14E000F8FE61F97BEDDA24E4 - רופאים עצמאיים - מעלות תרשיחא"
    },
    {
        "id": "ד\"ר הדס זמיר",
        "serviceType": "כללית",
        "doctorId": "2EA3DBC34E052DA5A0889938E20005C9",
        "label": "ד\"ר הדס זמיר | כללית | תל ברוך צפון - תל אביב יפו | אהרון בקר 8, תל אביב יפו, קומה 3, מיקדו סנטר, קומה 3 חניה חופשית ברחוב או בתשלום בחניית הקניון | טל: *2700, כללית און־ליין | ID: 2EA3DBC34E052DA5A0889938E20005C9",
        "key": "2EA3DBC34E052DA5A0889938E20005C9 - תל ברוך צפון - תל אביב יפו"
    },
    {
        "id": "ד\"ר הדס עופר פרידמן",
        "serviceType": "כללית",
        "doctorId": "CF43F4F62F5233F612F5BE4DBFFACB35",
        "label": "ד\"ר הדס עופר פרידמן | כללית |  | ניסים אלוני 2, ראש העין, פינת יגאל אלון | טל: *2700, כללית און־ליין | ID: CF43F4F62F5233F612F5BE4DBFFACB35",
        "key": "CF43F4F62F5233F612F5BE4DBFFACB35 -"
    },
    {
        "id": "ד\"ר הילה רוזן",
        "serviceType": "כללית",
        "doctorId": "32950E2CD3A2DA64195470431599F0D9",
        "label": "ד\"ר הילה רוזן | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 32950E2CD3A2DA64195470431599F0D9",
        "key": "32950E2CD3A2DA64195470431599F0D9 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר הילה רוזן",
        "serviceType": "כללית",
        "doctorId": "32950E2CD3A2DA64195470431599F0D9",
        "label": "ד\"ר הילה רוזן | כללית | שוהם | שדרות עמק איילון 30, שוהם, מרכז מסחרי | טל: *2700, כללית און־ליין | ID: 32950E2CD3A2DA64195470431599F0D9",
        "key": "32950E2CD3A2DA64195470431599F0D9 - שוהם"
    },
    {
        "id": "ד\"ר ואאל זינה",
        "serviceType": "כללית",
        "doctorId": "C98A473F74FD5FFA3F33522199B5C4A8",
        "label": "ד\"ר ואאל זינה | כללית | קרית אתא - המרכז לרפואה יועצת | חנקין 1, קרית אתא, קומה 4, חנקין 1 קומה 4 בניין מחסני השוק | טל: *2700, כללית און־ליין | ID: C98A473F74FD5FFA3F33522199B5C4A8",
        "key": "C98A473F74FD5FFA3F33522199B5C4A8 - קרית אתא - המרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר ויאצ'סלב סבשניקוב",
        "serviceType": "כללית",
        "doctorId": "BEBC23CAE2E13F5749C6AF8456E81528",
        "label": "ד\"ר ויאצ'סלב סבשניקוב | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: BEBC23CAE2E13F5749C6AF8456E81528",
        "key": "BEBC23CAE2E13F5749C6AF8456E81528 -"
    },
    {
        "id": "ד\"ר ויסאם חילו",
        "serviceType": "כללית",
        "doctorId": "09654B2B4462BB79D4226B730BDD4AA3",
        "label": "ד\"ר ויסאם חילו | כללית | ורדיה - רופאים עצמאיים - חיפה | ורדיה 12, חיפה, קומה 1, ורדיה 12, קומה ראשונה | טל: *2700, כללית און־ליין | ID: 09654B2B4462BB79D4226B730BDD4AA3",
        "key": "09654B2B4462BB79D4226B730BDD4AA3 - ורדיה - רופאים עצמאיים - חיפה"
    },
    {
        "id": "ד\"ר ויסאם חילו",
        "serviceType": "כללית",
        "doctorId": "09654B2B4462BB79D4226B730BDD4AA3",
        "label": "ד\"ר ויסאם חילו | כללית | חסון - רופאים עצמאיים - דאלית אל - כרמל | דאלית אל כרמל, רחוב הבוסתנים ליד הדואר הישן לרשום בwaze מרפאת דר' מאג'ד חסון (ליד פוטו אמל) | טל: 04-8396566, *2700, כללית און־ליין | ID: 09654B2B4462BB79D4226B730BDD4AA3",
        "key": "09654B2B4462BB79D4226B730BDD4AA3 - חסון - רופאים עצמאיים - דאלית אל - כרמל"
    },
    {
        "id": "ד\"ר ויסאם חילו",
        "serviceType": "כללית",
        "doctorId": "09654B2B4462BB79D4226B730BDD4AA3",
        "label": "ד\"ר ויסאם חילו | כללית | רופאים עצמאיים - ראמה | ראמה, כביש ראשי ליד בית ספר יסודי | טל: 04-9880950, *2700, כללית און־ליין | ID: 09654B2B4462BB79D4226B730BDD4AA3",
        "key": "09654B2B4462BB79D4226B730BDD4AA3 - רופאים עצמאיים - ראמה"
    },
    {
        "id": "ד\"ר ויסאם חילו",
        "serviceType": "כללית",
        "doctorId": "09654B2B4462BB79D4226B730BDD4AA3",
        "label": "ד\"ר ויסאם חילו | כללית | תל חנן - נשר | מרדכי בר מוחא 16, נשר, תל חנן | טל: *2700, כללית און־ליין | ID: 09654B2B4462BB79D4226B730BDD4AA3",
        "key": "09654B2B4462BB79D4226B730BDD4AA3 - תל חנן - נשר"
    },
    {
        "id": "ד\"ר ולדימיר בלנקי",
        "serviceType": "כללית",
        "doctorId": "3291C5E3046D33E20978C28261ADFAB2",
        "label": "ד\"ר ולדימיר בלנקי | כללית | בן יאיר - אלעד | רבי פנחס בן יאיר 35, אלעד | טל: *2700, כללית און־ליין | ID: 3291C5E3046D33E20978C28261ADFAB2",
        "key": "3291C5E3046D33E20978C28261ADFAB2 - בן יאיר - אלעד"
    },
    {
        "id": "ד\"ר ולדימיר בלנקי",
        "serviceType": "כללית",
        "doctorId": "3291C5E3046D33E20978C28261ADFAB2",
        "label": "ד\"ר ולדימיר בלנקי | כללית | רופאים עצמאיים - קרית אונו | ירושלים 39, קרית אונו, קניון ק. אונו בניין משרדים. קומה 5 | טל: *2700, כללית און־ליין | ID: 3291C5E3046D33E20978C28261ADFAB2",
        "key": "3291C5E3046D33E20978C28261ADFAB2 - רופאים עצמאיים - קרית אונו"
    },
    {
        "id": "ד\"ר ולדימיר רובנוביץ'",
        "serviceType": "כללית",
        "doctorId": "B054EBB3745DAB64FACAC1391F534D0E",
        "label": "ד\"ר ולדימיר רובנוביץ' | כללית | רוטשילד - עור - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: B054EBB3745DAB64FACAC1391F534D0E",
        "key": "B054EBB3745DAB64FACAC1391F534D0E - רוטשילד - עור - פתח תקוה"
    },
    {
        "id": "ד\"ר ולדיסלב אוביידוב",
        "serviceType": "כללית",
        "doctorId": "82B894B10D7C715411EBCE2DC22AC190",
        "label": "ד\"ר ולדיסלב אוביידוב | כללית |  | דרך זאב ז'בוטינסקי 105, רמת גן, קומה 1 | טל: *2700, כללית און־ליין | ID: 82B894B10D7C715411EBCE2DC22AC190",
        "key": "82B894B10D7C715411EBCE2DC22AC190 -"
    },
    {
        "id": "ד\"ר ולדיסלב אוביידוב",
        "serviceType": "כללית",
        "doctorId": "82B894B10D7C715411EBCE2DC22AC190",
        "label": "ד\"ר ולדיסלב אוביידוב | כללית | עזרא - בני ברק | עזרא 11, בני ברק, קומה 1, חניה ב 2- | טל: *2700, כללית און־ליין | ID: 82B894B10D7C715411EBCE2DC22AC190",
        "key": "82B894B10D7C715411EBCE2DC22AC190 - עזרא - בני ברק"
    },
    {
        "id": "ד\"ר וסים עזאם",
        "serviceType": "כללית",
        "doctorId": "1F0A450946D8AC6D0D9D709E774B0DCE",
        "label": "ד\"ר וסים עזאם | כללית |  | שדרות מעלה יצחק 23, נוף הגליל | טל: 052-3000413, *2700, כללית און־ליין | ID: 1F0A450946D8AC6D0D9D709E774B0DCE",
        "key": "1F0A450946D8AC6D0D9D709E774B0DCE -"
    },
    {
        "id": "ד\"ר וסים עזאם",
        "serviceType": "כללית",
        "doctorId": "1F0A450946D8AC6D0D9D709E774B0DCE",
        "label": "ד\"ר וסים עזאם | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 1F0A450946D8AC6D0D9D709E774B0DCE",
        "key": "1F0A450946D8AC6D0D9D709E774B0DCE - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר וסים עזאם",
        "serviceType": "כללית",
        "doctorId": "1F0A450946D8AC6D0D9D709E774B0DCE",
        "label": "ד\"ר וסים עזאם | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 1F0A450946D8AC6D0D9D709E774B0DCE",
        "key": "1F0A450946D8AC6D0D9D709E774B0DCE - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר וסים שחאדה",
        "serviceType": "כללית",
        "doctorId": "5ADF618A58D67CC8C7C0B1B10FE7EE00",
        "label": "ד\"ר וסים שחאדה | כללית |  | אלנח'יל 555, כעביה טבאש חג'אג'רה, קומה 0, ניתן לרשום בוויז מרכז רפואי כללית כעבייה | טל: *2700, כללית און־ליין | ID: 5ADF618A58D67CC8C7C0B1B10FE7EE00",
        "key": "5ADF618A58D67CC8C7C0B1B10FE7EE00 -"
    },
    {
        "id": "ד\"ר וסים שחאדה",
        "serviceType": "כללית",
        "doctorId": "5ADF618A58D67CC8C7C0B1B10FE7EE00",
        "label": "ד\"ר וסים שחאדה | כללית | רופאים עצמאיים - כפר יאסיף | כפר יאסיף, מעל בנק מרכנתיל | טל: *2700, כללית און־ליין | ID: 5ADF618A58D67CC8C7C0B1B10FE7EE00",
        "key": "5ADF618A58D67CC8C7C0B1B10FE7EE00 - רופאים עצמאיים - כפר יאסיף"
    },
    {
        "id": "ד\"ר זיאד אגא",
        "serviceType": "כללית",
        "doctorId": "6DF9BA8AAF160B18059D72F2FF343CA9",
        "label": "ד\"ר זיאד אגא | כללית | אלטורי - מרכז רפואי לטיפול כללי - ירושלים | אבו תור 174, ירושלים, קומה 0 | טל: כללית און־ליין | ID: 6DF9BA8AAF160B18059D72F2FF343CA9",
        "key": "6DF9BA8AAF160B18059D72F2FF343CA9 - אלטורי - מרכז רפואי לטיפול כללי - ירושלים"
    },
    {
        "id": "ד\"ר זיאד אגא",
        "serviceType": "כללית",
        "doctorId": "6DF9BA8AAF160B18059D72F2FF343CA9",
        "label": "ד\"ר זיאד אגא | כללית | ביסאן - רופאים עצמאיים - ירושלים | דרך בית חנינא 1, ירושלים, קומה 0 | טל: כללית און־ליין | ID: 6DF9BA8AAF160B18059D72F2FF343CA9",
        "key": "6DF9BA8AAF160B18059D72F2FF343CA9 - ביסאן - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר זיאד אגא",
        "serviceType": "כללית",
        "doctorId": "6DF9BA8AAF160B18059D72F2FF343CA9",
        "label": "ד\"ר זיאד אגא | כללית | בית צפאפא מדיקל סנטר - ירושלים | ראס אל ג'בל 22, ירושלים, קומה 0 | טל: 02-5658222, כללית און־ליין | ID: 6DF9BA8AAF160B18059D72F2FF343CA9",
        "key": "6DF9BA8AAF160B18059D72F2FF343CA9 - בית צפאפא מדיקל סנטר - ירושלים"
    },
    {
        "id": "ד\"ר זיאד אגא",
        "serviceType": "כללית",
        "doctorId": "6DF9BA8AAF160B18059D72F2FF343CA9",
        "label": "ד\"ר זיאד אגא | כללית | ג'בל מוכבר - רופאים עצמאיים - ירושלים | ירושלים, ג'בל מוכבר | טל: 02-6714223 | ID: 6DF9BA8AAF160B18059D72F2FF343CA9",
        "key": "6DF9BA8AAF160B18059D72F2FF343CA9 - ג'בל מוכבר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר זיאד אגא",
        "serviceType": "כללית",
        "doctorId": "6DF9BA8AAF160B18059D72F2FF343CA9",
        "label": "ד\"ר זיאד אגא | כללית | ד\"ר קאסם חמדאן - ירושלים | ירושלים, בית חנינה מרכז מסחרי בניין סופרמרקט ג'עפר | טל: 02-6246879, *2700, כללית און־ליין | ID: 6DF9BA8AAF160B18059D72F2FF343CA9",
        "key": "6DF9BA8AAF160B18059D72F2FF343CA9 - ד\"ר קאסם חמדאן - ירושלים"
    },
    {
        "id": "ד\"ר זיאד אגא",
        "serviceType": "כללית",
        "doctorId": "6DF9BA8AAF160B18059D72F2FF343CA9",
        "label": "ד\"ר זיאד אגא | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 6DF9BA8AAF160B18059D72F2FF343CA9",
        "key": "6DF9BA8AAF160B18059D72F2FF343CA9 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר זיאד אגא",
        "serviceType": "כללית",
        "doctorId": "6DF9BA8AAF160B18059D72F2FF343CA9",
        "label": "ד\"ר זיאד אגא | כללית | מרכז רפואי יהלום - מעלה אדומים | מעלה אדומים, מרכז מסחרי כיכר יהלום | טל: *2700, כללית און־ליין | ID: 6DF9BA8AAF160B18059D72F2FF343CA9",
        "key": "6DF9BA8AAF160B18059D72F2FF343CA9 - מרכז רפואי יהלום - מעלה אדומים"
    },
    {
        "id": "ד\"ר זיאד אגא",
        "serviceType": "כללית",
        "doctorId": "6DF9BA8AAF160B18059D72F2FF343CA9",
        "label": "ד\"ר זיאד אגא | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 6DF9BA8AAF160B18059D72F2FF343CA9",
        "key": "6DF9BA8AAF160B18059D72F2FF343CA9 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר זיאד ח'מאיסי",
        "serviceType": "מושלם",
        "doctorId": "5EADFB13E679F529315F9270B0D2F9E1",
        "label": "ד\"ר זיאד ח'מאיסי | מושלם | ד\"ר ח'מאיסי זיאד - טבריה | השומר 30, טבריה | טל: 03-5114063, 04-6734555 | ID: 5EADFB13E679F529315F9270B0D2F9E1",
        "key": "5EADFB13E679F529315F9270B0D2F9E1 - ד\"ר ח'מאיסי זיאד - טבריה"
    },
    {
        "id": "ד\"ר זיאד ח'מאיסי",
        "serviceType": "מושלם",
        "doctorId": "5EADFB13E679F529315F9270B0D2F9E1",
        "label": "ד\"ר זיאד ח'מאיסי | מושלם | ד\"ר ח'מאיסי זיאד - נוף הגליל | מעלה יצחק 3, נוף הגליל | טל: 03-5114063, 053-2394966 | ID: 5EADFB13E679F529315F9270B0D2F9E1",
        "key": "5EADFB13E679F529315F9270B0D2F9E1 - ד\"ר ח'מאיסי זיאד - נוף הגליל"
    },
    {
        "id": "ד\"ר זיאד ח'מאיסי",
        "serviceType": "מושלם",
        "doctorId": "5EADFB13E679F529315F9270B0D2F9E1",
        "label": "ד\"ר זיאד ח'מאיסי | מושלם | ד\"ר ח'מאיסי זיאד - עפולה | אוסישקין 9, עפולה | טל: 04-6592777 | ID: 5EADFB13E679F529315F9270B0D2F9E1",
        "key": "5EADFB13E679F529315F9270B0D2F9E1 - ד\"ר ח'מאיסי זיאד - עפולה"
    },
    {
        "id": "ד\"ר ח'אלד מטאנס",
        "serviceType": "כללית",
        "doctorId": "4B7483BC8F3C6D9FDD6DBD1684511062",
        "label": "ד\"ר ח'אלד מטאנס | כללית |  | 6050, נצרת, מרכז מסחרי עבאס - רויאל סנטר נצרת, מול מרפאת נצרת ג' שכונת ספראפרה | טל: *2700, כללית און־ליין | ID: 4B7483BC8F3C6D9FDD6DBD1684511062",
        "key": "4B7483BC8F3C6D9FDD6DBD1684511062 -"
    },
    {
        "id": "ד\"ר ח'אלד מטאנס",
        "serviceType": "כללית",
        "doctorId": "4B7483BC8F3C6D9FDD6DBD1684511062",
        "label": "ד\"ר ח'אלד מטאנס | כללית | ד\"ר אבו ראס רסמי - עילוט | עילוט, בניין פרטי ד\"ר רסמי אבו ראס. | טל: *2700, כללית און־ליין | ID: 4B7483BC8F3C6D9FDD6DBD1684511062",
        "key": "4B7483BC8F3C6D9FDD6DBD1684511062 - ד\"ר אבו ראס רסמי - עילוט"
    },
    {
        "id": "ד\"ר ח'אלד מטאנס",
        "serviceType": "כללית",
        "doctorId": "4B7483BC8F3C6D9FDD6DBD1684511062",
        "label": "ד\"ר ח'אלד מטאנס | כללית | ד\"ר עואודה שוכרי - כפר כנא | כפר כנא, כביש ראשי כפר כנא, המעיין מול בנק מרכנתיל . | טל: *2700, כללית און־ליין | ID: 4B7483BC8F3C6D9FDD6DBD1684511062",
        "key": "4B7483BC8F3C6D9FDD6DBD1684511062 - ד\"ר עואודה שוכרי - כפר כנא"
    },
    {
        "id": "ד\"ר ח'אלד מטאנס",
        "serviceType": "כללית",
        "doctorId": "4B7483BC8F3C6D9FDD6DBD1684511062",
        "label": "ד\"ר ח'אלד מטאנס | כללית | כפר ירכא | ירכא, כביש ראשי ליד מועצה מקומית. | טל: *2700, כללית און־ליין | ID: 4B7483BC8F3C6D9FDD6DBD1684511062",
        "key": "4B7483BC8F3C6D9FDD6DBD1684511062 - כפר ירכא"
    },
    {
        "id": "ד\"ר ח'אלד מטאנס",
        "serviceType": "כללית",
        "doctorId": "4B7483BC8F3C6D9FDD6DBD1684511062",
        "label": "ד\"ר ח'אלד מטאנס | כללית | מכר ג'דיידה | ג'דידה מכר, מכר ג'דידה מול בנק מרכנתיל. | טל: *2700, כללית און־ליין | ID: 4B7483BC8F3C6D9FDD6DBD1684511062",
        "key": "4B7483BC8F3C6D9FDD6DBD1684511062 - מכר ג'דיידה"
    },
    {
        "id": "ד\"ר חיים גרמפל",
        "serviceType": "כללית",
        "doctorId": "AE5A87F48D6618D8D757D6FE238E463D",
        "label": "ד\"ר חיים גרמפל | כללית | ד\"ר מרק בנטנקור טליהד\"ר גרמפל חיים - חדרה | הלל יפה 11, חדרה, בניין קורן- קומת כניסה | טל: *2700 | ID: AE5A87F48D6618D8D757D6FE238E463D",
        "key": "AE5A87F48D6618D8D757D6FE238E463D - ד\"ר מרק בנטנקור טליהד\"ר גרמפל חיים - חדרה"
    },
    {
        "id": "ד\"ר חיים גרמפל",
        "serviceType": "כללית",
        "doctorId": "AE5A87F48D6618D8D757D6FE238E463D",
        "label": "ד\"ר חיים גרמפל | כללית | דגני - עור - חדרה | הרב עובדיה יוסף 7, חדרה, קומה 1 | טל: *2700, כללית און־ליין | ID: AE5A87F48D6618D8D757D6FE238E463D",
        "key": "AE5A87F48D6618D8D757D6FE238E463D - דגני - עור - חדרה"
    },
    {
        "id": "ד\"ר חילוה חמאד",
        "serviceType": "כללית",
        "doctorId": "C64A0FCDD3282101142E2012E0273809",
        "label": "ד\"ר חילוה חמאד | כללית |  | מוקייבלה, רחוב ראשי ליד בית מרקחת השלום מול כללית - מרפאה ראשונית | טל: *2700, כללית און־ליין | ID: C64A0FCDD3282101142E2012E0273809",
        "key": "C64A0FCDD3282101142E2012E0273809 -"
    },
    {
        "id": "ד\"ר חילוה חמאד",
        "serviceType": "כללית",
        "doctorId": "C64A0FCDD3282101142E2012E0273809",
        "label": "ד\"ר חילוה חמאד | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: C64A0FCDD3282101142E2012E0273809",
        "key": "C64A0FCDD3282101142E2012E0273809 - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר חילוה חמאד",
        "serviceType": "כללית",
        "doctorId": "C64A0FCDD3282101142E2012E0273809",
        "label": "ד\"ר חילוה חמאד | כללית | רמת ישי | מעלה הרדוף 32, רמת ישי, רמת ישי | טל: *2700, כללית און־ליין | ID: C64A0FCDD3282101142E2012E0273809",
        "key": "C64A0FCDD3282101142E2012E0273809 - רמת ישי"
    },
    {
        "id": "ד\"ר חלים עזאם",
        "serviceType": "כללית",
        "doctorId": "BBBEACDF7E98DE26C6D9A1F89CA45B31",
        "label": "ד\"ר חלים עזאם | כללית |  | שדרות מעלה יצחק 23, נוף הגליל | טל: 052-3000413, *2700, כללית און־ליין | ID: BBBEACDF7E98DE26C6D9A1F89CA45B31",
        "key": "BBBEACDF7E98DE26C6D9A1F89CA45B31 -"
    },
    {
        "id": "ד\"ר חלים עזאם",
        "serviceType": "כללית",
        "doctorId": "BBBEACDF7E98DE26C6D9A1F89CA45B31",
        "label": "ד\"ר חלים עזאם | כללית | ד\"ר חלים עזאם - נצרת | נצרת, כביש יפיע | טל: 052-2828846 | ID: BBBEACDF7E98DE26C6D9A1F89CA45B31",
        "key": "BBBEACDF7E98DE26C6D9A1F89CA45B31 - ד\"ר חלים עזאם - נצרת"
    },
    {
        "id": "ד\"ר חנה בוסתן",
        "serviceType": "כללית",
        "doctorId": "DD49F2C34FC5D3759DB26B273FEAD4D5",
        "label": "ד\"ר חנה בוסתן | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: DD49F2C34FC5D3759DB26B273FEAD4D5",
        "key": "DD49F2C34FC5D3759DB26B273FEAD4D5 -"
    },
    {
        "id": "ד\"ר חנה בוסתן",
        "serviceType": "כללית",
        "doctorId": "DD49F2C34FC5D3759DB26B273FEAD4D5",
        "label": "ד\"ר חנה בוסתן | כללית | ד\"ר בוסתן חנה - עפולה | עלייה 7, עפולה | טל: *2700, כללית און־ליין | ID: DD49F2C34FC5D3759DB26B273FEAD4D5",
        "key": "DD49F2C34FC5D3759DB26B273FEAD4D5 - ד\"ר בוסתן חנה - עפולה"
    },
    {
        "id": "ד\"ר טל גולדברגר",
        "serviceType": "כללית",
        "doctorId": "0026C89F7C6A14439CE55190A993F26B",
        "label": "ד\"ר טל גולדברגר | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: 0026C89F7C6A14439CE55190A993F26B",
        "key": "0026C89F7C6A14439CE55190A993F26B - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר טל מורדשוב",
        "serviceType": "כללית",
        "doctorId": "2BF8A5DC2A1300C13AB56830F9FE0943",
        "label": "ד\"ר טל מורדשוב | כללית | רוטשילד - רופאים עצמאיים - בת ים | רוטשילד 29, בת ים, קומה 1, מגדל רוטשילד | טל: *2700 | ID: 2BF8A5DC2A1300C13AB56830F9FE0943",
        "key": "2BF8A5DC2A1300C13AB56830F9FE0943 - רוטשילד - רופאים עצמאיים - בת ים"
    },
    {
        "id": "ד\"ר טל קינד גלוקסמן",
        "serviceType": "כללית",
        "doctorId": "8E179739FB5993351A26095614BA3C3C",
        "label": "ד\"ר טל קינד גלוקסמן | כללית |  | חרושת 18, רמת השרון, קומה 4 | טל: *2700, כללית און־ליין | ID: 8E179739FB5993351A26095614BA3C3C",
        "key": "8E179739FB5993351A26095614BA3C3C -"
    },
    {
        "id": "ד\"ר יאן ברזאק",
        "serviceType": "כללית",
        "doctorId": "45913C2FCBBC7CFA4AFEF342487FBA85",
        "label": "ד\"ר יאן ברזאק | כללית |  | הנרייטה סאלד 5, ירושלים, המרפאה ממוקמת מימין ל\"זול טוב\" | טל: *2700, כללית און־ליין | ID: 45913C2FCBBC7CFA4AFEF342487FBA85",
        "key": "45913C2FCBBC7CFA4AFEF342487FBA85 -"
    },
    {
        "id": "ד\"ר יאן ברזאק",
        "serviceType": "כללית",
        "doctorId": "45913C2FCBBC7CFA4AFEF342487FBA85",
        "label": "ד\"ר יאן ברזאק | כללית | הר נוף - ירושלים | הרב ש. שאולזון 47, ירושלים | טל: *2700, כללית און־ליין | ID: 45913C2FCBBC7CFA4AFEF342487FBA85",
        "key": "45913C2FCBBC7CFA4AFEF342487FBA85 - הר נוף - ירושלים"
    },
    {
        "id": "ד\"ר יאן ברזאק",
        "serviceType": "כללית",
        "doctorId": "45913C2FCBBC7CFA4AFEF342487FBA85",
        "label": "ד\"ר יאן ברזאק | כללית | פסגת זאב - ירושלים | הסיירת הירושלמית 11, ירושלים | טל: *2700, כללית און־ליין, 02-5843666 | ID: 45913C2FCBBC7CFA4AFEF342487FBA85",
        "key": "45913C2FCBBC7CFA4AFEF342487FBA85 - פסגת זאב - ירושלים"
    },
    {
        "id": "ד\"ר יגאל סברדלוב",
        "serviceType": "כללית",
        "doctorId": "754BE0FDC174046D45D247F715D6037E",
        "label": "ד\"ר יגאל סברדלוב | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: *2700, כללית און־ליין | ID: 754BE0FDC174046D45D247F715D6037E",
        "key": "754BE0FDC174046D45D247F715D6037E - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר יובל הילרוביץ",
        "serviceType": "כללית",
        "doctorId": "147ED4BF50959B0998A3FD755BC19B01",
        "label": "ד\"ר יובל הילרוביץ | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8609021, *2700, כללית און־ליין | ID: 147ED4BF50959B0998A3FD755BC19B01",
        "key": "147ED4BF50959B0998A3FD755BC19B01 -"
    },
    {
        "id": "ד\"ר יוליה ולדמן גרינשפון",
        "serviceType": "מושלם",
        "doctorId": "BA97F082982BF2D13792F69BCCDFCBDF",
        "label": "ד\"ר יוליה ולדמן גרינשפון | מושלם | ד\"ר ולדמן גרינשפון יוליה - באר שבע | שד רגר יצחק 49, באר שבע | טל: 08-9580210 | ID: BA97F082982BF2D13792F69BCCDFCBDF",
        "key": "BA97F082982BF2D13792F69BCCDFCBDF - ד\"ר ולדמן גרינשפון יוליה - באר שבע"
    },
    {
        "id": "ד\"ר יוליה צרפין",
        "serviceType": "כללית",
        "doctorId": "3D6513E02B8F40A756EE62CD1DC58D62",
        "label": "ד\"ר יוליה צרפין | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: 3D6513E02B8F40A756EE62CD1DC58D62",
        "key": "3D6513E02B8F40A756EE62CD1DC58D62 -"
    },
    {
        "id": "ד\"ר יוליה קטונין",
        "serviceType": "כללית",
        "doctorId": "AE7F2818FE3E6C2EAD4FEA29BE36E14E",
        "label": "ד\"ר יוליה קטונין | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: *2700, כללית און־ליין | ID: AE7F2818FE3E6C2EAD4FEA29BE36E14E",
        "key": "AE7F2818FE3E6C2EAD4FEA29BE36E14E - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר יוליה קטונין",
        "serviceType": "כללית",
        "doctorId": "AE7F2818FE3E6C2EAD4FEA29BE36E14E",
        "label": "ד\"ר יוליה קטונין | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: AE7F2818FE3E6C2EAD4FEA29BE36E14E",
        "key": "AE7F2818FE3E6C2EAD4FEA29BE36E14E - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר יוליה שולמן",
        "serviceType": "כללית",
        "doctorId": "E79483CB48978261C14065978B7E4148",
        "label": "ד\"ר יוליה שולמן | כללית | חוף פולג - מרכז מקצועי - נתניה | זלמן שז\"ר 10, נתניה | טל: *2700, כללית און־ליין | ID: E79483CB48978261C14065978B7E4148",
        "key": "E79483CB48978261C14065978B7E4148 - חוף פולג - מרכז מקצועי - נתניה"
    },
    {
        "id": "ד\"ר יוליה שולמן",
        "serviceType": "כללית",
        "doctorId": "E79483CB48978261C14065978B7E4148",
        "label": "ד\"ר יוליה שולמן | כללית | מרכז רפואה יועצת - עור - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: E79483CB48978261C14065978B7E4148",
        "key": "E79483CB48978261C14065978B7E4148 - מרכז רפואה יועצת - עור - נתניה"
    },
    {
        "id": "ד\"ר יונית וואהל",
        "serviceType": "מושלם",
        "doctorId": "9AAEAADB8A40E64FB0DFDA2952F72DFC",
        "label": "ד\"ר יונית וואהל | מושלם | ד\"ר וואהל יונית - חולון | סוקולוב 84, חולון | טל: 03-6512216 | ID: 9AAEAADB8A40E64FB0DFDA2952F72DFC",
        "key": "9AAEAADB8A40E64FB0DFDA2952F72DFC - ד\"ר וואהל יונית - חולון"
    },
    {
        "id": "ד\"ר יונית וואהל",
        "serviceType": "מושלם",
        "doctorId": "9AAEAADB8A40E64FB0DFDA2952F72DFC",
        "label": "ד\"ר יונית וואהל | מושלם | ד\"ר וואהל יונית - תל אביב - יפו | הארבעה 28, תל אביב יפו | טל: 053-9956240 | ID: 9AAEAADB8A40E64FB0DFDA2952F72DFC",
        "key": "9AAEAADB8A40E64FB0DFDA2952F72DFC - ד\"ר וואהל יונית - תל אביב - יפו"
    },
    {
        "id": "ד\"ר יוסף אופיר",
        "serviceType": "מושלם",
        "doctorId": "496F1C6F3C86E06F57675B10A71FC14E",
        "label": "ד\"ר יוסף אופיר | מושלם | ד\"ר אופיר יוסף - תל אביב - יפו | דיסנצ'יק אריה 9, תל אביב יפו | טל: 03-6487001, 053-2121397 | ID: 496F1C6F3C86E06F57675B10A71FC14E",
        "key": "496F1C6F3C86E06F57675B10A71FC14E - ד\"ר אופיר יוסף - תל אביב - יפו"
    },
    {
        "id": "ד\"ר יוסף ברגר",
        "serviceType": "מושלם",
        "doctorId": "891491189B6C76749E3C928AA61DAEC1",
        "label": "ד\"ר יוסף ברגר | מושלם | ד\"ר ברגר יוסף - חיפה | שד מוריה 40, חיפה | טל: 04-8706145 | ID: 891491189B6C76749E3C928AA61DAEC1",
        "key": "891491189B6C76749E3C928AA61DAEC1 - ד\"ר ברגר יוסף - חיפה"
    },
    {
        "id": "ד\"ר יוסף ברגר",
        "serviceType": "מושלם",
        "doctorId": "891491189B6C76749E3C928AA61DAEC1",
        "label": "ד\"ר יוסף ברגר | מושלם | ד\"ר ברגר יוסף - קריית ביאליק | יחיעם 19, קרית ביאליק | טל: 04-8706145 | ID: 891491189B6C76749E3C928AA61DAEC1",
        "key": "891491189B6C76749E3C928AA61DAEC1 - ד\"ר ברגר יוסף - קריית ביאליק"
    },
    {
        "id": "ד\"ר יוסף הגלר",
        "serviceType": "כללית",
        "doctorId": "C18C777439CCEB5D22015FAEF57EF301",
        "label": "ד\"ר יוסף הגלר | כללית | למד - תל אביב | יהודה בורלא 27, תל אביב יפו | טל: 03-6981400, *2700, כללית און־ליין | ID: C18C777439CCEB5D22015FAEF57EF301",
        "key": "C18C777439CCEB5D22015FAEF57EF301 - למד - תל אביב"
    },
    {
        "id": "ד\"ר יוסף חיים טייב",
        "serviceType": "כללית",
        "doctorId": "4CFC1B6942CE683D972A6990CA7A478B",
        "label": "ד\"ר יוסף חיים טייב | כללית | אם המושבות - מרכז לרפואה יועצת - פתח תקוה | ראשון לציון 1, פתח תקווה, קומה 3, קומה 3 מעל ארומה כניסה 1 | טל: *2700, כללית און־ליין | ID: 4CFC1B6942CE683D972A6990CA7A478B",
        "key": "4CFC1B6942CE683D972A6990CA7A478B - אם המושבות - מרכז לרפואה יועצת - פתח תקוה"
    },
    {
        "id": "ד\"ר יוסף חיים טייב",
        "serviceType": "כללית",
        "doctorId": "4CFC1B6942CE683D972A6990CA7A478B",
        "label": "ד\"ר יוסף חיים טייב | כללית | רוטשילד - עור - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 4CFC1B6942CE683D972A6990CA7A478B",
        "key": "4CFC1B6942CE683D972A6990CA7A478B - רוטשילד - עור - פתח תקוה"
    },
    {
        "id": "ד\"ר יוסף ירושלמי",
        "serviceType": "כללית",
        "doctorId": "BF7AB79585A51F94C0AE2BB6E9C695CA",
        "label": "ד\"ר יוסף ירושלמי | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: BF7AB79585A51F94C0AE2BB6E9C695CA",
        "key": "BF7AB79585A51F94C0AE2BB6E9C695CA - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר יורי זלדין",
        "serviceType": "כללית",
        "doctorId": "D26049574279B08BDDD598072B5B6D85",
        "label": "ד\"ר יורי זלדין | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700 | ID: D26049574279B08BDDD598072B5B6D85",
        "key": "D26049574279B08BDDD598072B5B6D85 - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר ילנה אוסטר רוסטהולד",
        "serviceType": "כללית",
        "doctorId": "678D0F5CDC6709B05B33E5C1F2F9853A",
        "label": "ד\"ר ילנה אוסטר רוסטהולד | כללית |  | חנה סנש 9, אשדוד, קומה 2, מרכז מסחרי \"בית שלמה\" | טל: 08-8621320 | ID: 678D0F5CDC6709B05B33E5C1F2F9853A",
        "key": "678D0F5CDC6709B05B33E5C1F2F9853A -"
    },
    {
        "id": "ד\"ר ילנה אוסטר רוסטהולד",
        "serviceType": "כללית",
        "doctorId": "678D0F5CDC6709B05B33E5C1F2F9853A",
        "label": "ד\"ר ילנה אוסטר רוסטהולד | כללית | המגינים - גן יבנה | המגינים 56, גן יבנה, קומה 1, פינת מנחם בגין(קניון גן יבנה) | טל: *2700, כללית און־ליין | ID: 678D0F5CDC6709B05B33E5C1F2F9853A",
        "key": "678D0F5CDC6709B05B33E5C1F2F9853A - המגינים - גן יבנה"
    },
    {
        "id": "ד\"ר ילנה אוסטר רוסטהולד",
        "serviceType": "כללית",
        "doctorId": "678D0F5CDC6709B05B33E5C1F2F9853A",
        "label": "ד\"ר ילנה אוסטר רוסטהולד | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 678D0F5CDC6709B05B33E5C1F2F9853A",
        "key": "678D0F5CDC6709B05B33E5C1F2F9853A - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר יעל כהן לוי",
        "serviceType": "כללית",
        "doctorId": "FFB39C43ADA3FFFADDD575B00FF7E9E5",
        "label": "ד\"ר יעל כהן לוי | כללית | מגדל המאה - עור - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2- | טל: 03-7622300, *2700, כללית און־ליין | ID: FFB39C43ADA3FFFADDD575B00FF7E9E5",
        "key": "FFB39C43ADA3FFFADDD575B00FF7E9E5 - מגדל המאה - עור - תל אביב"
    },
    {
        "id": "ד\"ר יעקב דוכן",
        "serviceType": "כללית",
        "doctorId": "6ABCE0EA5CD9B801B98A8A480378A3D4",
        "label": "ד\"ר יעקב דוכן | כללית | בית אל | כנפי נשרים 2, בית אל, פינת רח' החלוצים בבית אל | טל: *2700 | ID: 6ABCE0EA5CD9B801B98A8A480378A3D4",
        "key": "6ABCE0EA5CD9B801B98A8A480378A3D4 - בית אל"
    },
    {
        "id": "ד\"ר יעקב דוכן",
        "serviceType": "כללית",
        "doctorId": "6ABCE0EA5CD9B801B98A8A480378A3D4",
        "label": "ד\"ר יעקב דוכן | כללית | לב ביתר - ביתר עילית | הר\"ן 20, ביתר עילית | טל: *2700, כללית און־ליין | ID: 6ABCE0EA5CD9B801B98A8A480378A3D4",
        "key": "6ABCE0EA5CD9B801B98A8A480378A3D4 - לב ביתר - ביתר עילית"
    },
    {
        "id": "ד\"ר יעקב דוכן",
        "serviceType": "כללית",
        "doctorId": "6ABCE0EA5CD9B801B98A8A480378A3D4",
        "label": "ד\"ר יעקב דוכן | כללית | רבי עקיבא - ביתר עילית | רבי עקיבא 9, ביתר עילית | טל: *2700, כללית און־ליין | ID: 6ABCE0EA5CD9B801B98A8A480378A3D4",
        "key": "6ABCE0EA5CD9B801B98A8A480378A3D4 - רבי עקיבא - ביתר עילית"
    },
    {
        "id": "ד\"ר יעקב דוכן",
        "serviceType": "כללית",
        "doctorId": "6ABCE0EA5CD9B801B98A8A480378A3D4",
        "label": "ד\"ר יעקב דוכן | כללית | תל ציון - כוכב יעקב | אהבת ישראל 2, כוכב יעקב, מעל הצרכניה ד.נ. מזרח בנימין 9062200 | טל: *2700, כללית און־ליין | ID: 6ABCE0EA5CD9B801B98A8A480378A3D4",
        "key": "6ABCE0EA5CD9B801B98A8A480378A3D4 - תל ציון - כוכב יעקב"
    },
    {
        "id": "ד\"ר יעקב שוחט",
        "serviceType": "כללית",
        "doctorId": "C6EA60DAC9204264DFE50E408BC459EF",
        "label": "ד\"ר יעקב שוחט | כללית |  | ירושלים 39, קרית אונו, קומה 7, קניון ק.אונו ,קומה 7 | טל: *2700, כללית און־ליין | ID: C6EA60DAC9204264DFE50E408BC459EF",
        "key": "C6EA60DAC9204264DFE50E408BC459EF -"
    },
    {
        "id": "ד\"ר יעקב שוחט",
        "serviceType": "כללית",
        "doctorId": "C6EA60DAC9204264DFE50E408BC459EF",
        "label": "ד\"ר יעקב שוחט | כללית | אם המושבות - מרכז לרפואה יועצת - פתח תקוה | ראשון לציון 1, פתח תקווה, קומה 3, קומה 3 מעל ארומה כניסה 1 | טל: *2700, כללית און־ליין | ID: C6EA60DAC9204264DFE50E408BC459EF",
        "key": "C6EA60DAC9204264DFE50E408BC459EF - אם המושבות - מרכז לרפואה יועצת - פתח תקוה"
    },
    {
        "id": "ד\"ר יצחק טוכמן",
        "serviceType": "מושלם",
        "doctorId": "930D706E59DCC0C8C8D7C37F6AF596EF",
        "label": "ד\"ר יצחק טוכמן | מושלם | ד\"ר טוכמן יצחק - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 930D706E59DCC0C8C8D7C37F6AF596EF",
        "key": "930D706E59DCC0C8C8D7C37F6AF596EF - ד\"ר טוכמן יצחק - ירושלים"
    },
    {
        "id": "ד\"ר יצחק קונפינו",
        "serviceType": "מושלם",
        "doctorId": "4496443E24B6E806DD1294880DFB95E5",
        "label": "ד\"ר יצחק קונפינו | מושלם | ד\"ר קונפינו יצחק - מודיעין-מכבים-רעות | בדולח 19, מודיעין מכבים רעות | טל: 050-8727778 | ID: 4496443E24B6E806DD1294880DFB95E5",
        "key": "4496443E24B6E806DD1294880DFB95E5 - ד\"ר קונפינו יצחק - מודיעין-מכבים-רעות"
    },
    {
        "id": "ד\"ר יצחק רמון",
        "serviceType": "מושלם",
        "doctorId": "5338EAD19445300892E3F5F1536A78AF",
        "label": "ד\"ר יצחק רמון | מושלם | ד\"ר רמון יצחק - חיפה | כ\"ץ יאיר 12, חיפה | טל: 04-8300017 | ID: 5338EAD19445300892E3F5F1536A78AF",
        "key": "5338EAD19445300892E3F5F1536A78AF - ד\"ר רמון יצחק - חיפה"
    },
    {
        "id": "ד\"ר יקיר אור",
        "serviceType": "כללית",
        "doctorId": "DE28357D77894EA40602AB9FF5A12B7D",
        "label": "ד\"ר יקיר אור | כללית | אור עקיבא | רוטשילד 4, אור עקיבא | טל: *2700, כללית און־ליין | ID: DE28357D77894EA40602AB9FF5A12B7D",
        "key": "DE28357D77894EA40602AB9FF5A12B7D - אור עקיבא"
    },
    {
        "id": "ד\"ר יקיר אור",
        "serviceType": "כללית",
        "doctorId": "DE28357D77894EA40602AB9FF5A12B7D",
        "label": "ד\"ר יקיר אור | כללית | גלי כרמל - טירת כרמל | דולפין 1, טירת כרמל | טל: *2700, כללית און־ליין | ID: DE28357D77894EA40602AB9FF5A12B7D",
        "key": "DE28357D77894EA40602AB9FF5A12B7D - גלי כרמל - טירת כרמל"
    },
    {
        "id": "ד\"ר ירון זנתי",
        "serviceType": "כללית",
        "doctorId": "4CB1CFCEE4FEBF62C5C2805BCD9EF8C7",
        "label": "ד\"ר ירון זנתי | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700, כללית און־ליין | ID: 4CB1CFCEE4FEBF62C5C2805BCD9EF8C7",
        "key": "4CB1CFCEE4FEBF62C5C2805BCD9EF8C7 -"
    },
    {
        "id": "ד\"ר ירון שהם",
        "serviceType": "מושלם",
        "doctorId": "84DC457F73BF2D15EBD81F97E7E11E97",
        "label": "ד\"ר ירון שהם | מושלם | ד\"ר שהם ירון - באר שבע | בן צבי יצחק 10, באר שבע | טל: 08-6267777 | ID: 84DC457F73BF2D15EBD81F97E7E11E97",
        "key": "84DC457F73BF2D15EBD81F97E7E11E97 - ד\"ר שהם ירון - באר שבע"
    },
    {
        "id": "ד\"ר כרם חאג' יחיא",
        "serviceType": "כללית",
        "doctorId": "2A5CDDE317452CF4E3C17ED6987DD3BF",
        "label": "ד\"ר כרם חאג' יחיא | כללית |  | קלנסווה, מכון רנטגן קלנסוואה כביש ראשי ליד בנק לאומי | טל: *2700, כללית און־ליין | ID: 2A5CDDE317452CF4E3C17ED6987DD3BF",
        "key": "2A5CDDE317452CF4E3C17ED6987DD3BF -"
    },
    {
        "id": "ד\"ר כרם חאג' יחיא",
        "serviceType": "כללית",
        "doctorId": "2A5CDDE317452CF4E3C17ED6987DD3BF",
        "label": "ד\"ר כרם חאג' יחיא | כללית | כוכב יאיר - צור יגאל | בזלת 7, כוכב יאיר, קומה 2, מרכז מסחרי מצפה ספיר, אזה\"ת צור יגאל | טל: *2700, כללית און־ליין | ID: 2A5CDDE317452CF4E3C17ED6987DD3BF",
        "key": "2A5CDDE317452CF4E3C17ED6987DD3BF - כוכב יאיר - צור יגאל"
    },
    {
        "id": "ד\"ר לואי עווד",
        "serviceType": "כללית",
        "doctorId": "D14326A3CFD5763244316173E2FB84D8",
        "label": "ד\"ר לואי עווד | כללית |  | אבו רביע 18, ירושלים, קומה 0, גבל מוכבר | טל: 02-6730334, 02-6730335, 02-6730336 | ID: D14326A3CFD5763244316173E2FB84D8",
        "key": "D14326A3CFD5763244316173E2FB84D8 -"
    },
    {
        "id": "ד\"ר לואי עווד",
        "serviceType": "כללית",
        "doctorId": "D14326A3CFD5763244316173E2FB84D8",
        "label": "ד\"ר לואי עווד | כללית | אלזהרה - מרכז מקצועי - ירושלים | דרך שועפאת 41, ירושלים, קומה 0, אלזהרה מרככז מקצועי | טל: 02-5321711, 02-5825929 | ID: D14326A3CFD5763244316173E2FB84D8",
        "key": "D14326A3CFD5763244316173E2FB84D8 - אלזהרה - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר לואי עווד",
        "serviceType": "כללית",
        "doctorId": "D14326A3CFD5763244316173E2FB84D8",
        "label": "ד\"ר לואי עווד | כללית | אלחכמה - ירושלים | ירושלים, ראס אל עמוד | טל: כללית און־ליין | ID: D14326A3CFD5763244316173E2FB84D8",
        "key": "D14326A3CFD5763244316173E2FB84D8 - אלחכמה - ירושלים"
    },
    {
        "id": "ד\"ר לואי עווד",
        "serviceType": "כללית",
        "doctorId": "D14326A3CFD5763244316173E2FB84D8",
        "label": "ד\"ר לואי עווד | כללית | אלמדאר - רופאים עצמאיים - ירושלים | ירושלים, עין א לוזהבניין המסגד | טל: כללית און־ליין | ID: D14326A3CFD5763244316173E2FB84D8",
        "key": "D14326A3CFD5763244316173E2FB84D8 - אלמדאר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר לואי עווד",
        "serviceType": "כללית",
        "doctorId": "D14326A3CFD5763244316173E2FB84D8",
        "label": "ד\"ר לואי עווד | כללית | ג'אבר - מרכז מקצועי - שועפט | דרך שועפאת, ירושלים, מחנה פליטים שועפט | טל: כללית און־ליין | ID: D14326A3CFD5763244316173E2FB84D8",
        "key": "D14326A3CFD5763244316173E2FB84D8 - ג'אבר - מרכז מקצועי - שועפט"
    },
    {
        "id": "ד\"ר לואי עווד",
        "serviceType": "כללית",
        "doctorId": "D14326A3CFD5763244316173E2FB84D8",
        "label": "ד\"ר לואי עווד | כללית | ואדי אלג'וז אלטבי - ירושלים | ואדי אל ג'וז, ירושלים, קומה 0, על יד מאפיית התנור | טל: כללית און־ליין | ID: D14326A3CFD5763244316173E2FB84D8",
        "key": "D14326A3CFD5763244316173E2FB84D8 - ואדי אלג'וז אלטבי - ירושלים"
    },
    {
        "id": "ד\"ר לואי עווד",
        "serviceType": "כללית",
        "doctorId": "D14326A3CFD5763244316173E2FB84D8",
        "label": "ד\"ר לואי עווד | כללית | מרכז אלספה ואלמרווה - ירושלים | ירושלים, רח' א-תורי 74 | טל: כללית און־ליין | ID: D14326A3CFD5763244316173E2FB84D8",
        "key": "D14326A3CFD5763244316173E2FB84D8 - מרכז אלספה ואלמרווה - ירושלים"
    },
    {
        "id": "ד\"ר לואי עווד",
        "serviceType": "כללית",
        "doctorId": "D14326A3CFD5763244316173E2FB84D8",
        "label": "ד\"ר לואי עווד | כללית | מרכז באסמה לשירותים רפואיים | דרך בית חנינא 64, ירושלים, קומה 0 | טל: 02-5852423 | ID: D14326A3CFD5763244316173E2FB84D8",
        "key": "D14326A3CFD5763244316173E2FB84D8 - מרכז באסמה לשירותים רפואיים"
    },
    {
        "id": "ד\"ר לואי עווד",
        "serviceType": "כללית",
        "doctorId": "D14326A3CFD5763244316173E2FB84D8",
        "label": "ד\"ר לואי עווד | כללית | ראס חמיס אלטבי - ירושלים | ירושלים, שכונת ראס חמיס | טל: כללית און־ליין | ID: D14326A3CFD5763244316173E2FB84D8",
        "key": "D14326A3CFD5763244316173E2FB84D8 - ראס חמיס אלטבי - ירושלים"
    },
    {
        "id": "ד\"ר לואי עווד",
        "serviceType": "כללית",
        "doctorId": "D14326A3CFD5763244316173E2FB84D8",
        "label": "ד\"ר לואי עווד | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: D14326A3CFD5763244316173E2FB84D8",
        "key": "D14326A3CFD5763244316173E2FB84D8 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר לואיס ויינראוך",
        "serviceType": "כללית",
        "doctorId": "7F803D5337C8379DE4EB385598B35DCE",
        "label": "ד\"ר לואיס ויינראוך | כללית | הפעמון - רופאים עצמאיים מקצועיים - ירושלים | המלך ג'ורג' 3, ירושלים | טל: 02-6233315 | ID: 7F803D5337C8379DE4EB385598B35DCE",
        "key": "7F803D5337C8379DE4EB385598B35DCE - הפעמון - רופאים עצמאיים מקצועיים - ירושלים"
    },
    {
        "id": "ד\"ר ליאון צפריר גלעד",
        "serviceType": "מושלם",
        "doctorId": "1E95FEAF4EA8077A3C179CBBFAEF45C1",
        "label": "ד\"ר ליאון צפריר גלעד | מושלם | ד\"ר גלעד ליאון צפריר - ירושלים | עמק רפאים 43, ירושלים | טל: 02-5633033, 050-5633002 | ID: 1E95FEAF4EA8077A3C179CBBFAEF45C1",
        "key": "1E95FEAF4EA8077A3C179CBBFAEF45C1 - ד\"ר גלעד ליאון צפריר - ירושלים"
    },
    {
        "id": "ד\"ר ליאן קליבו",
        "serviceType": "כללית",
        "doctorId": "85764FF24A2E6E344B63D3B576D50B74",
        "label": "ד\"ר ליאן קליבו | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 85764FF24A2E6E344B63D3B576D50B74",
        "key": "85764FF24A2E6E344B63D3B576D50B74 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר ליה מינוביץ",
        "serviceType": "כללית",
        "doctorId": "57996F6CBDAFC91BA7CF555EF433F9DE",
        "label": "ד\"ר ליה מינוביץ | כללית |  | הרב רפאל ברוך טולדנו 21, ירושלים, רמת שלמה - סמוך לסופר רימון, למגיעים עם WASE, יש לרשום הרב רפאל ברוך טולדנו 34 והמרפאה ממול | טל: *2700, כללית און־ליין | ID: 57996F6CBDAFC91BA7CF555EF433F9DE",
        "key": "57996F6CBDAFC91BA7CF555EF433F9DE -"
    },
    {
        "id": "ד\"ר ליה מינוביץ",
        "serviceType": "כללית",
        "doctorId": "57996F6CBDAFC91BA7CF555EF433F9DE",
        "label": "ד\"ר ליה מינוביץ | כללית | מרכז רפואי יהלום - מעלה אדומים | מעלה אדומים, מרכז מסחרי כיכר יהלום | טל: *2700, כללית און־ליין | ID: 57996F6CBDAFC91BA7CF555EF433F9DE",
        "key": "57996F6CBDAFC91BA7CF555EF433F9DE - מרכז רפואי יהלום - מעלה אדומים"
    },
    {
        "id": "ד\"ר ליה מינוביץ",
        "serviceType": "כללית",
        "doctorId": "57996F6CBDAFC91BA7CF555EF433F9DE",
        "label": "ד\"ר ליה מינוביץ | כללית | פסגת זאב - ירושלים | הסיירת הירושלמית 11, ירושלים | טל: *2700, כללית און־ליין | ID: 57996F6CBDAFC91BA7CF555EF433F9DE",
        "key": "57996F6CBDAFC91BA7CF555EF433F9DE - פסגת זאב - ירושלים"
    },
    {
        "id": "ד\"ר ליה מינוביץ",
        "serviceType": "כללית",
        "doctorId": "57996F6CBDAFC91BA7CF555EF433F9DE",
        "label": "ד\"ר ליה מינוביץ | כללית | רמות א - ירושלים | לואי ליפסקי 1, ירושלים | טל: *2700, כללית און־ליין | ID: 57996F6CBDAFC91BA7CF555EF433F9DE",
        "key": "57996F6CBDAFC91BA7CF555EF433F9DE - רמות א - ירושלים"
    },
    {
        "id": "ד\"ר לילה בראנסי",
        "serviceType": "כללית",
        "doctorId": "3129D6E1A0938D5961033CB5BD4B13D8",
        "label": "ד\"ר לילה בראנסי | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: 3129D6E1A0938D5961033CB5BD4B13D8",
        "key": "3129D6E1A0938D5961033CB5BD4B13D8 - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר לילה פאראג",
        "serviceType": "כללית",
        "doctorId": "03332AF7ACF8D8A1CA225823822EB5D5",
        "label": "ד\"ר לילה פאראג | כללית | גונן ח - ירושלים | הנוטרים 10, ירושלים | טל: *2700, כללית און־ליין | ID: 03332AF7ACF8D8A1CA225823822EB5D5",
        "key": "03332AF7ACF8D8A1CA225823822EB5D5 - גונן ח - ירושלים"
    },
    {
        "id": "ד\"ר לילך צולר",
        "serviceType": "מושלם",
        "doctorId": "68C13A394EFEA1AB0DF32827D33D11E8",
        "label": "ד\"ר לילך צולר | מושלם | ד\"ר צולר לילך - חיפה | הירקון 19, חיפה | טל: 04-8111432 | ID: 68C13A394EFEA1AB0DF32827D33D11E8",
        "key": "68C13A394EFEA1AB0DF32827D33D11E8 - ד\"ר צולר לילך - חיפה"
    },
    {
        "id": "ד\"ר לליב לילך כדר",
        "serviceType": "כללית",
        "doctorId": "CF412DB23786D39C2BFC2EA50742542C",
        "label": "ד\"ר לליב לילך כדר | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700 | ID: CF412DB23786D39C2BFC2EA50742542C",
        "key": "CF412DB23786D39C2BFC2EA50742542C - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר לריסה פדורנקו",
        "serviceType": "כללית",
        "doctorId": "24CBC1314FBA0B7B907EFD1462A5661A",
        "label": "ד\"ר לריסה פדורנקו | כללית | רוטשילד - רופאים עצמאיים - בת ים | רוטשילד 29, בת ים, קומה 1, מגדל רוטשילד | טל: 03-6285505, *2700, כללית און־ליין | ID: 24CBC1314FBA0B7B907EFD1462A5661A",
        "key": "24CBC1314FBA0B7B907EFD1462A5661A - רוטשילד - רופאים עצמאיים - בת ים"
    },
    {
        "id": "ד\"ר מאיר רונן",
        "serviceType": "כללית",
        "doctorId": "9E01387A1352A88B74ADE10DA031F5C0",
        "label": "ד\"ר מאיר רונן | כללית | יבנה הדקל - מרכז מקצועי | הדקל 6, יבנה | טל: *2700, כללית און־ליין | ID: 9E01387A1352A88B74ADE10DA031F5C0",
        "key": "9E01387A1352A88B74ADE10DA031F5C0 - יבנה הדקל - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מאליק חדיר",
        "serviceType": "כללית",
        "doctorId": "166406E1A0CC39F9DA551FA98694978A",
        "label": "ד\"ר מאליק חדיר | כללית |  | דרך בית חנינא 87, ירושלים, קומה 1, מול קוקטיל אלטיבאת | טל: כללית און־ליין | ID: 166406E1A0CC39F9DA551FA98694978A",
        "key": "166406E1A0CC39F9DA551FA98694978A -"
    },
    {
        "id": "ד\"ר מאליק חדיר",
        "serviceType": "כללית",
        "doctorId": "166406E1A0CC39F9DA551FA98694978A",
        "label": "ד\"ר מאליק חדיר | כללית | אלבראא - ירושלים | הדרך האמריקאית, ירושלים, אלסלעה, ג'בל מוכבר | טל: 02-6735511, 02-6735513 | ID: 166406E1A0CC39F9DA551FA98694978A",
        "key": "166406E1A0CC39F9DA551FA98694978A - אלבראא - ירושלים"
    },
    {
        "id": "ד\"ר מאליק חדיר",
        "serviceType": "כללית",
        "doctorId": "166406E1A0CC39F9DA551FA98694978A",
        "label": "ד\"ר מאליק חדיר | כללית | אלנור - ירושלים | אל ואד הגיא 32, ירושלים, קומה 0, העיר העתיקה | טל: 02-5476600, כללית און־ליין | ID: 166406E1A0CC39F9DA551FA98694978A",
        "key": "166406E1A0CC39F9DA551FA98694978A - אלנור - ירושלים"
    },
    {
        "id": "ד\"ר מאליק חדיר",
        "serviceType": "כללית",
        "doctorId": "166406E1A0CC39F9DA551FA98694978A",
        "label": "ד\"ר מאליק חדיר | כללית | מוקאסד - ירושלים | רבעה אל עדוויה 37, ירושלים, קומה 0 | טל: כללית און־ליין | ID: 166406E1A0CC39F9DA551FA98694978A",
        "key": "166406E1A0CC39F9DA551FA98694978A - מוקאסד - ירושלים"
    },
    {
        "id": "ד\"ר מאליק חדיר",
        "serviceType": "כללית",
        "doctorId": "166406E1A0CC39F9DA551FA98694978A",
        "label": "ד\"ר מאליק חדיר | כללית | עין אללוזה - ירושלים | ואדי יצול 71, ירושלים, קומה 0, ואד יצול 71 | טל: כללית און־ליין | ID: 166406E1A0CC39F9DA551FA98694978A",
        "key": "166406E1A0CC39F9DA551FA98694978A - עין אללוזה - ירושלים"
    },
    {
        "id": "ד\"ר מאליק חדיר",
        "serviceType": "כללית",
        "doctorId": "166406E1A0CC39F9DA551FA98694978A",
        "label": "ד\"ר מאליק חדיר | כללית | ענאתא החדשה | ענאתא, ענאתה החדשה דאחיה אלסלאם | טל: כללית און־ליין | ID: 166406E1A0CC39F9DA551FA98694978A",
        "key": "166406E1A0CC39F9DA551FA98694978A - ענאתא החדשה"
    },
    {
        "id": "ד\"ר מוחמד נג'אר",
        "serviceType": "כללית",
        "doctorId": "B53D1407F1DED860A5D8D8B444CD3D9A",
        "label": "ד\"ר מוחמד נג'אר | כללית |  | אלטלף 4, יהוד מונוסון, קומה 6, בניין משרדים ביג יהוד. | טל: *2700, כללית און־ליין | ID: B53D1407F1DED860A5D8D8B444CD3D9A",
        "key": "B53D1407F1DED860A5D8D8B444CD3D9A -"
    },
    {
        "id": "ד\"ר מוחמד נג'אר",
        "serviceType": "כללית",
        "doctorId": "B53D1407F1DED860A5D8D8B444CD3D9A",
        "label": "ד\"ר מוחמד נג'אר | כללית | הדר גנים - רופאים עצמאיים - פתח תקוה | דרך מנחם בגין 50, פתח תקווה, קומה 2, סמוך לצומת סירקין | טל: *2700, כללית און־ליין | ID: B53D1407F1DED860A5D8D8B444CD3D9A",
        "key": "B53D1407F1DED860A5D8D8B444CD3D9A - הדר גנים - רופאים עצמאיים - פתח תקוה"
    },
    {
        "id": "ד\"ר מוחמד נג'אר",
        "serviceType": "כללית",
        "doctorId": "B53D1407F1DED860A5D8D8B444CD3D9A",
        "label": "ד\"ר מוחמד נג'אר | כללית | מרכז רפואי רמות חן - המכבים - בני ברק | המכבים 75, בני ברק | טל: *2700 | ID: B53D1407F1DED860A5D8D8B444CD3D9A",
        "key": "B53D1407F1DED860A5D8D8B444CD3D9A - מרכז רפואי רמות חן - המכבים - בני ברק"
    },
    {
        "id": "ד\"ר מוחמד סח",
        "serviceType": "כללית",
        "doctorId": "3CD0440955589E332717DD34F710A170",
        "label": "ד\"ר מוחמד סח | כללית | כרמיאל מקצועית - עור | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 3CD0440955589E332717DD34F710A170",
        "key": "3CD0440955589E332717DD34F710A170 - כרמיאל מקצועית - עור"
    },
    {
        "id": "ד\"ר מוריה אמנוני",
        "serviceType": "כללית",
        "doctorId": "7C9ACE43906792A29703894703150263",
        "label": "ד\"ר מוריה אמנוני | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: 7C9ACE43906792A29703894703150263",
        "key": "7C9ACE43906792A29703894703150263 - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר מיטל אורן שבתאי",
        "serviceType": "כללית",
        "doctorId": "6E0EF907E9C25B31226D1E57C27C3CB7",
        "label": "ד\"ר מיטל אורן שבתאי | כללית | אזורי חן - תל אביב | אליהו ברלין 13, תל אביב יפו | טל: 03-7291980, *2700, כללית און־ליין | ID: 6E0EF907E9C25B31226D1E57C27C3CB7",
        "key": "6E0EF907E9C25B31226D1E57C27C3CB7 - אזורי חן - תל אביב"
    },
    {
        "id": "ד\"ר מיטל הבר",
        "serviceType": "כללית",
        "doctorId": "9F64BD5BF3A13D7C4022766572C7537C",
        "label": "ד\"ר מיטל הבר | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: *2700, כללית און־ליין | ID: 9F64BD5BF3A13D7C4022766572C7537C",
        "key": "9F64BD5BF3A13D7C4022766572C7537C - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר מיטל הבר",
        "serviceType": "כללית",
        "doctorId": "9F64BD5BF3A13D7C4022766572C7537C",
        "label": "ד\"ר מיטל הבר | כללית | מרכז בריאות חורה | אבן תאימייה, חורה, קומה קרקע, צמוד למשטרה ולדואר | טל: *2700, כללית און־ליין | ID: 9F64BD5BF3A13D7C4022766572C7537C",
        "key": "9F64BD5BF3A13D7C4022766572C7537C - מרכז בריאות חורה"
    },
    {
        "id": "ד\"ר מיטל הבר",
        "serviceType": "כללית",
        "doctorId": "9F64BD5BF3A13D7C4022766572C7537C",
        "label": "ד\"ר מיטל הבר | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: 9F64BD5BF3A13D7C4022766572C7537C",
        "key": "9F64BD5BF3A13D7C4022766572C7537C - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר מיטל הבר",
        "serviceType": "כללית",
        "doctorId": "9F64BD5BF3A13D7C4022766572C7537C",
        "label": "ד\"ר מיטל הבר | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: 9F64BD5BF3A13D7C4022766572C7537C",
        "key": "9F64BD5BF3A13D7C4022766572C7537C - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר מיכאל זיו",
        "serviceType": "מושלם",
        "doctorId": "07B51F87A745D4F743E545E689F670DE",
        "label": "ד\"ר מיכאל זיו | מושלם | ד\"ר זיו מיכאל - קריית טבעון | קרן קיימת 16, קרית טבעון | טל: 04-6069966 | ID: 07B51F87A745D4F743E545E689F670DE",
        "key": "07B51F87A745D4F743E545E689F670DE - ד\"ר זיו מיכאל - קריית טבעון"
    },
    {
        "id": "ד\"ר מיכאל סקורובסקי",
        "serviceType": "כללית",
        "doctorId": "2FCBFF1C1CED9EF0F5C4FB5AA98AF40D",
        "label": "ד\"ר מיכאל סקורובסקי | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 2FCBFF1C1CED9EF0F5C4FB5AA98AF40D",
        "key": "2FCBFF1C1CED9EF0F5C4FB5AA98AF40D - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר מירא חאמד",
        "serviceType": "כללית",
        "doctorId": "09269D9E878C729EA19964853C876F0D",
        "label": "ד\"ר מירא חאמד | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 09269D9E878C729EA19964853C876F0D",
        "key": "09269D9E878C729EA19964853C876F0D -"
    },
    {
        "id": "ד\"ר מירית גליק",
        "serviceType": "כללית",
        "doctorId": "47EB3AA970EFA7331EE4A9097BF9D952",
        "label": "ד\"ר מירית גליק | כללית | מגדל המאה - עור - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2- | טל: 03-7622300, *2700, כללית און־ליין | ID: 47EB3AA970EFA7331EE4A9097BF9D952",
        "key": "47EB3AA970EFA7331EE4A9097BF9D952 - מגדל המאה - עור - תל אביב"
    },
    {
        "id": "ד\"ר מני אריאלי",
        "serviceType": "כללית",
        "doctorId": "FB0FB9151C403CD1B24537B31CEE0BAE",
        "label": "ד\"ר מני אריאלי | כללית | מגדל המאה - עור - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2- | טל: 03-7622300, *2700, כללית און־ליין | ID: FB0FB9151C403CD1B24537B31CEE0BAE",
        "key": "FB0FB9151C403CD1B24537B31CEE0BAE - מגדל המאה - עור - תל אביב"
    },
    {
        "id": "ד\"ר מרים קרנר",
        "serviceType": "מושלם",
        "doctorId": "2720FF9947B6869812325D68C98912D4",
        "label": "ד\"ר מרים קרנר | מושלם | ד\"ר קרנר מרים - גבעת שמואל | דרך המלך 41, גבעת שמואל | טל: 052-2753950 | ID: 2720FF9947B6869812325D68C98912D4",
        "key": "2720FF9947B6869812325D68C98912D4 - ד\"ר קרנר מרים - גבעת שמואל"
    },
    {
        "id": "ד\"ר מרק אלזמי",
        "serviceType": "כללית",
        "doctorId": "93485F62A2D961574E31FD1B8F4EE497",
        "label": "ד\"ר מרק אלזמי | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 93485F62A2D961574E31FD1B8F4EE497",
        "key": "93485F62A2D961574E31FD1B8F4EE497 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר מרק לבנטר",
        "serviceType": "מושלם",
        "doctorId": "323BD21002BC2B55F62F7DDF321B1297",
        "label": "ד\"ר מרק לבנטר | מושלם | ד\"ר לבנטר מרק - ראשון לציון | לישנסקי יוסף 27, ראשון לציון | טל: 03-6992368, 052-3536369 | ID: 323BD21002BC2B55F62F7DDF321B1297",
        "key": "323BD21002BC2B55F62F7DDF321B1297 - ד\"ר לבנטר מרק - ראשון לציון"
    },
    {
        "id": "ד\"ר משה זיידנבאום",
        "serviceType": "כללית",
        "doctorId": "BCB2063820E5CC7430D98D3D4AA672D8",
        "label": "ד\"ר משה זיידנבאום | כללית | ד\"ר זיידנבאום משה - ירושלים | דרך אגודת ספורט בית\"ר 1, ירושלים, קומה 5, קניון מלחה, קומה 5 | טל: 02-6787597, *2700 | ID: BCB2063820E5CC7430D98D3D4AA672D8",
        "key": "BCB2063820E5CC7430D98D3D4AA672D8 - ד\"ר זיידנבאום משה - ירושלים"
    },
    {
        "id": "ד\"ר מתי יקותיאל רוזנבלט",
        "serviceType": "כללית",
        "doctorId": "28AE84539E4F896389B4C71504256BA9",
        "label": "ד\"ר מתי יקותיאל רוזנבלט | כללית | ד\"ר רוזנבלט מתי - הוד השרון | סוקולוב 46, הוד השרון, קומה 12, סוקולוב 46 קומה 12 יחידה 1201, MR clinic | טל: *2700, כללית און־ליין | ID: 28AE84539E4F896389B4C71504256BA9",
        "key": "28AE84539E4F896389B4C71504256BA9 - ד\"ר רוזנבלט מתי - הוד השרון"
    },
    {
        "id": "ד\"ר נאג'י בטחיש",
        "serviceType": "כללית",
        "doctorId": "3C9B45F4A053544D6A26CF5DEE5A893E",
        "label": "ד\"ר נאג'י בטחיש | כללית | אלקסיון - רופאים עצמאיים - בוקעאתא | בוקעתא, בוקעתא | טל: 04-6984828 | ID: 3C9B45F4A053544D6A26CF5DEE5A893E",
        "key": "3C9B45F4A053544D6A26CF5DEE5A893E - אלקסיון - רופאים עצמאיים - בוקעאתא"
    },
    {
        "id": "ד\"ר נאג'י בטחיש",
        "serviceType": "כללית",
        "doctorId": "3C9B45F4A053544D6A26CF5DEE5A893E",
        "label": "ד\"ר נאג'י בטחיש | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: 3C9B45F4A053544D6A26CF5DEE5A893E",
        "key": "3C9B45F4A053544D6A26CF5DEE5A893E - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר נאג'י בטחיש",
        "serviceType": "מושלם",
        "doctorId": "3C9B45F4A053544D6A26CF5DEE5A893E",
        "label": "ד\"ר נאג'י בטחיש | מושלם | ד\"ר בטחיש נאג'י - חצור הגלילית | חצור הגלילית | טל: 052-5204488 | ID: 3C9B45F4A053544D6A26CF5DEE5A893E",
        "key": "3C9B45F4A053544D6A26CF5DEE5A893E - ד\"ר בטחיש נאג'י - חצור הגלילית"
    },
    {
        "id": "ד\"ר נאדר רחאל",
        "serviceType": "כללית",
        "doctorId": "486E76FD1525E0D32914FB30CCE3C22A",
        "label": "ד\"ר נאדר רחאל | כללית |  | עוזייר, על יד מועצה אזורית אלבטוף | טל: *2700, כללית און־ליין | ID: 486E76FD1525E0D32914FB30CCE3C22A",
        "key": "486E76FD1525E0D32914FB30CCE3C22A -"
    },
    {
        "id": "ד\"ר נאדר רחאל",
        "serviceType": "כללית",
        "doctorId": "486E76FD1525E0D32914FB30CCE3C22A",
        "label": "ד\"ר נאדר רחאל | כללית | אכסאל | אכסאל, אכסאל | טל: *2700, כללית און־ליין | ID: 486E76FD1525E0D32914FB30CCE3C22A",
        "key": "486E76FD1525E0D32914FB30CCE3C22A - אכסאל"
    },
    {
        "id": "ד\"ר נאדר רחאל",
        "serviceType": "כללית",
        "doctorId": "486E76FD1525E0D32914FB30CCE3C22A",
        "label": "ד\"ר נאדר רחאל | כללית | כפר מנדא - מרכז מקצועי | כפר מנדא, בכניסה לכפר, מול בנק הפועלים | טל: *2700, כללית און־ליין | ID: 486E76FD1525E0D32914FB30CCE3C22A",
        "key": "486E76FD1525E0D32914FB30CCE3C22A - כפר מנדא - מרכז מקצועי"
    },
    {
        "id": "ד\"ר נאדר רחאל",
        "serviceType": "כללית",
        "doctorId": "486E76FD1525E0D32914FB30CCE3C22A",
        "label": "ד\"ר נאדר רחאל | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 486E76FD1525E0D32914FB30CCE3C22A",
        "key": "486E76FD1525E0D32914FB30CCE3C22A - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר נדב פרידל",
        "serviceType": "כללית",
        "doctorId": "8EA55F62CC41FC37A7EA906199FFEE14",
        "label": "ד\"ר נדב פרידל | כללית | קניון גבעתיים | דרך יצחק רבין 53, גבעתיים, קומה 5 | טל: *2700, כללית און־ליין | ID: 8EA55F62CC41FC37A7EA906199FFEE14",
        "key": "8EA55F62CC41FC37A7EA906199FFEE14 - קניון גבעתיים"
    },
    {
        "id": "ד\"ר נורית קוליש",
        "serviceType": "כללית",
        "doctorId": "354C091840DDAFDE4E85350D5FF0D256",
        "label": "ד\"ר נורית קוליש | כללית |  | פרדס רימונים 2, אור עקיבא, קומה 1, קומה 1, מרכז רפואי אור ים | טל: *2700, כללית און־ליין | ID: 354C091840DDAFDE4E85350D5FF0D256",
        "key": "354C091840DDAFDE4E85350D5FF0D256 -"
    },
    {
        "id": "ד\"ר נורית קוליש",
        "serviceType": "כללית",
        "doctorId": "354C091840DDAFDE4E85350D5FF0D256",
        "label": "ד\"ר נורית קוליש | כללית | פסגת זכרון - זכרון יעקב | הדגן 2, זכרון יעקב, קומה 1, קניון פסגת זכרון | טל: *2700, כללית און־ליין | ID: 354C091840DDAFDE4E85350D5FF0D256",
        "key": "354C091840DDAFDE4E85350D5FF0D256 - פסגת זכרון - זכרון יעקב"
    },
    {
        "id": "ד\"ר נטליה נפטולייב",
        "serviceType": "כללית",
        "doctorId": "41F26D6BBF0C279568A03FD268F470EA",
        "label": "ד\"ר נטליה נפטולייב | כללית | מרכז לרפואה יועצת - עור - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 41F26D6BBF0C279568A03FD268F470EA",
        "key": "41F26D6BBF0C279568A03FD268F470EA - מרכז לרפואה יועצת - עור - אשקלון"
    },
    {
        "id": "ד\"ר נטליה פלוסק",
        "serviceType": "כללית",
        "doctorId": "A2CA51679F7B74E0DAF69904A4D8AF11",
        "label": "ד\"ר נטליה פלוסק | כללית | ד\"ר פלוסק נטליה - כפר סבא | רוטשילד 48, כפר סבא, קומה 1, הבניין שצמוד לחניה ברחוב עמרמי | טל: *2700, כללית און־ליין | ID: A2CA51679F7B74E0DAF69904A4D8AF11",
        "key": "A2CA51679F7B74E0DAF69904A4D8AF11 - ד\"ר פלוסק נטליה - כפר סבא"
    },
    {
        "id": "ד\"ר נטע",
        "serviceType": "כללית",
        "doctorId": "DB15C8E6D53088AE17A52AC3A95EDB8A",
        "label": "ד\"ר נטע | כללית | פנינת הרמה - בית שמש | שדרות האמוראים 82, בית שמש | טל: *2700, כללית און־ליין | ID: DB15C8E6D53088AE17A52AC3A95EDB8A",
        "key": "DB15C8E6D53088AE17A52AC3A95EDB8A - פנינת הרמה - בית שמש"
    },
    {
        "id": "ד\"ר ניר נתנזון",
        "serviceType": "מושלם",
        "doctorId": "91B36DC961965BF893B24BF9F91113C3",
        "label": "ד\"ר ניר נתנזון | מושלם | ד\"ר נתנזון ניר - תל אביב - יפו | הנחושת 3, תל אביב יפו | טל: 053-9859400 | ID: 91B36DC961965BF893B24BF9F91113C3",
        "key": "91B36DC961965BF893B24BF9F91113C3 - ד\"ר נתנזון ניר - תל אביב - יפו"
    },
    {
        "id": "ד\"ר נכלה ביידה",
        "serviceType": "כללית",
        "doctorId": "E53833F00B9E65DB8038FF03A8E917A3",
        "label": "ד\"ר נכלה ביידה | כללית |  | ירושלים, כפר עקב | טל: 02-5839006 | ID: E53833F00B9E65DB8038FF03A8E917A3",
        "key": "E53833F00B9E65DB8038FF03A8E917A3 -"
    },
    {
        "id": "ד\"ר נכלה ביידה",
        "serviceType": "כללית",
        "doctorId": "E53833F00B9E65DB8038FF03A8E917A3",
        "label": "ד\"ר נכלה ביידה | כללית | אלראג'חי - מרכז מקצועי - ירושלים | ירושלים, כפר עקב | טל: 02-6563307, 02-5834649 | ID: E53833F00B9E65DB8038FF03A8E917A3",
        "key": "E53833F00B9E65DB8038FF03A8E917A3 - אלראג'חי - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר נכלה ביידה",
        "serviceType": "כללית",
        "doctorId": "E53833F00B9E65DB8038FF03A8E917A3",
        "label": "ד\"ר נכלה ביידה | כללית | בית הרופאים - ירושלים | ח'ליל א סכאכיני 5, ירושלים, קומה 0, כניסה גן עדן | טל: 02-5854347, 02-5853995 | ID: E53833F00B9E65DB8038FF03A8E917A3",
        "key": "E53833F00B9E65DB8038FF03A8E917A3 - בית הרופאים - ירושלים"
    },
    {
        "id": "ד\"ר נכלה ביידה",
        "serviceType": "כללית",
        "doctorId": "E53833F00B9E65DB8038FF03A8E917A3",
        "label": "ד\"ר נכלה ביידה | כללית | בית חנינא - ירושלים | ג'סר א נוצף 2, ירושלים, קומה 0, בית חנינה | טל: כללית און־ליין | ID: E53833F00B9E65DB8038FF03A8E917A3",
        "key": "E53833F00B9E65DB8038FF03A8E917A3 - בית חנינא - ירושלים"
    },
    {
        "id": "ד\"ר נכלה ביידה",
        "serviceType": "כללית",
        "doctorId": "E53833F00B9E65DB8038FF03A8E917A3",
        "label": "ד\"ר נכלה ביידה | כללית | דאר אל שיפא - כפר עקב | ירושלים, עליה של הרמזורים כפר עקב | טל: כללית און־ליין | ID: E53833F00B9E65DB8038FF03A8E917A3",
        "key": "E53833F00B9E65DB8038FF03A8E917A3 - דאר אל שיפא - כפר עקב"
    },
    {
        "id": "ד\"ר נכלה ביידה",
        "serviceType": "כללית",
        "doctorId": "E53833F00B9E65DB8038FF03A8E917A3",
        "label": "ד\"ר נכלה ביידה | כללית | זגייר | ענאתא, ירושלים, קומה 0 | טל: כללית און־ליין | ID: E53833F00B9E65DB8038FF03A8E917A3",
        "key": "E53833F00B9E65DB8038FF03A8E917A3 - זגייר"
    },
    {
        "id": "ד\"ר נכלה ביידה",
        "serviceType": "כללית",
        "doctorId": "E53833F00B9E65DB8038FF03A8E917A3",
        "label": "ד\"ר נכלה ביידה | כללית | מרכז אלטורי - ירושלים | המפקד 67, ירושלים | טל: כללית און־ליין | ID: E53833F00B9E65DB8038FF03A8E917A3",
        "key": "E53833F00B9E65DB8038FF03A8E917A3 - מרכז אלטורי - ירושלים"
    },
    {
        "id": "ד\"ר נכלה ביידה",
        "serviceType": "כללית",
        "doctorId": "E53833F00B9E65DB8038FF03A8E917A3",
        "label": "ד\"ר נכלה ביידה | כללית | עיסוויה א - ירושלים | ירושלים, עיסוויה | טל: 02-5327304, 02-5327305 | ID: E53833F00B9E65DB8038FF03A8E917A3",
        "key": "E53833F00B9E65DB8038FF03A8E917A3 - עיסוויה א - ירושלים"
    },
    {
        "id": "ד\"ר נכלה ביידה",
        "serviceType": "כללית",
        "doctorId": "E53833F00B9E65DB8038FF03A8E917A3",
        "label": "ד\"ר נכלה ביידה | כללית | עלאא אלדין - אלטור - ירושלים | דרך הר הזיתים, ירושלים, קומה 0 | טל: כללית און־ליין | ID: E53833F00B9E65DB8038FF03A8E917A3",
        "key": "E53833F00B9E65DB8038FF03A8E917A3 - עלאא אלדין - אלטור - ירושלים"
    },
    {
        "id": "ד\"ר נכלה ביידה",
        "serviceType": "כללית",
        "doctorId": "E53833F00B9E65DB8038FF03A8E917A3",
        "label": "ד\"ר נכלה ביידה | כללית | פנורמה - ירושלים | בטן אל הווא 12, ירושלים, קומה 0, ראס אל עמוד בית מלון פנורמה | טל: 02-6261012, 02-6261014 | ID: E53833F00B9E65DB8038FF03A8E917A3",
        "key": "E53833F00B9E65DB8038FF03A8E917A3 - פנורמה - ירושלים"
    },
    {
        "id": "ד\"ר סאלח משלב",
        "serviceType": "כללית",
        "doctorId": "4D4F13260E6715B0F661AE831E036E84",
        "label": "ד\"ר סאלח משלב | כללית | ד\"ר פריד כריני - ירכא | ירכא, מוקד הרפואי \"ירכא שירותי רפואה\" - מול מרכז ביג בירכא | טל: *2700, כללית און־ליין | ID: 4D4F13260E6715B0F661AE831E036E84",
        "key": "4D4F13260E6715B0F661AE831E036E84 - ד\"ר פריד כריני - ירכא"
    },
    {
        "id": "ד\"ר סאמי גבריו",
        "serviceType": "כללית",
        "doctorId": "70F308AE866ABAB294398C0FE594D1CE",
        "label": "ד\"ר סאמי גבריו | כללית | מרכז לרפואה יועצת - עור - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 70F308AE866ABAB294398C0FE594D1CE",
        "key": "70F308AE866ABAB294398C0FE594D1CE - מרכז לרפואה יועצת - עור - אשקלון"
    },
    {
        "id": "ד\"ר סאמי גבריו",
        "serviceType": "כללית",
        "doctorId": "70F308AE866ABAB294398C0FE594D1CE",
        "label": "ד\"ר סאמי גבריו | כללית | מרכז לרפואה יועצת - עור - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 70F308AE866ABAB294398C0FE594D1CE",
        "key": "70F308AE866ABAB294398C0FE594D1CE - מרכז לרפואה יועצת - עור - קרית גת"
    },
    {
        "id": "ד\"ר סאמי גבריו",
        "serviceType": "כללית",
        "doctorId": "70F308AE866ABAB294398C0FE594D1CE",
        "label": "ד\"ר סאמי גבריו | כללית | ש.ר.ד - רופאים עצמאיים - כפר קאסם | א סולטאני 55, כפר קאסם | טל: *2700, כללית און־ליין | ID: 70F308AE866ABAB294398C0FE594D1CE",
        "key": "70F308AE866ABAB294398C0FE594D1CE - ש.ר.ד - רופאים עצמאיים - כפר קאסם"
    },
    {
        "id": "ד\"ר סומר דוד",
        "serviceType": "כללית",
        "doctorId": "2C11E9D44F7DAB2C09B9236EBAC02322",
        "label": "ד\"ר סומר דוד | כללית | סביוני דניה - חיפה | אוסקר שינדלר 7, חיפה, קומה 2, בתוך מרכז מסחרי שינדלר אוסקר 7קומה 2 .יש חניון תת קרקעי 2 ראשונות חינם כניסה דרך רח' חיים הזז | טל: *2700, כללית און־ליין | ID: 2C11E9D44F7DAB2C09B9236EBAC02322",
        "key": "2C11E9D44F7DAB2C09B9236EBAC02322 - סביוני דניה - חיפה"
    },
    {
        "id": "ד\"ר סופיה רייבר",
        "serviceType": "כללית",
        "doctorId": "884A08C173460049394BA78AE27388A8",
        "label": "ד\"ר סופיה רייבר | כללית | כרמיאל מקצועית - עור | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: 04-9907011, כללית און־ליין | ID: 884A08C173460049394BA78AE27388A8",
        "key": "884A08C173460049394BA78AE27388A8 - כרמיאל מקצועית - עור"
    },
    {
        "id": "ד\"ר סטלה סשבינסקי",
        "serviceType": "כללית",
        "doctorId": "A3553AAA01F9F5E4565E5D1D63D1DAF7",
        "label": "ד\"ר סטלה סשבינסקי | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: A3553AAA01F9F5E4565E5D1D63D1DAF7",
        "key": "A3553AAA01F9F5E4565E5D1D63D1DAF7 - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר סילביו לזר",
        "serviceType": "כללית",
        "doctorId": "E3D84032A801DF16330D7148B410A1A3",
        "label": "ד\"ר סילביו לזר | כללית | ארמון - עור - חיפה | הנביאים 18, חיפה, קומה 6 | טל: *2700, כללית און־ליין | ID: E3D84032A801DF16330D7148B410A1A3",
        "key": "E3D84032A801DF16330D7148B410A1A3 - ארמון - עור - חיפה"
    },
    {
        "id": "ד\"ר סילבינה שוורץ",
        "serviceType": "כללית",
        "doctorId": "072C91599AA7561930ED69C95DD99BFA",
        "label": "ד\"ר סילבינה שוורץ | כללית |  | סוקולוב 46, הוד השרון, קומה 4, קומה 4 | טל: *2700, כללית און־ליין | ID: 072C91599AA7561930ED69C95DD99BFA",
        "key": "072C91599AA7561930ED69C95DD99BFA -"
    },
    {
        "id": "ד\"ר סינאיה כהן פונג'ול",
        "serviceType": "כללית",
        "doctorId": "EF22CCF5A19C31F27F59CAAC53C91AA9",
        "label": "ד\"ר סינאיה כהן פונג'ול | כללית |  | הנרייטה סאלד 5, ירושלים, המרפאה ממוקמת מימין ל\"זול טוב\" | טל: *2700, כללית און־ליין | ID: EF22CCF5A19C31F27F59CAAC53C91AA9",
        "key": "EF22CCF5A19C31F27F59CAAC53C91AA9 -"
    },
    {
        "id": "ד\"ר סינאיה כהן פונג'ול",
        "serviceType": "כללית",
        "doctorId": "EF22CCF5A19C31F27F59CAAC53C91AA9",
        "label": "ד\"ר סינאיה כהן פונג'ול | כללית | אפרת הזית - אפרת | זית שמן 2, אפרת, קומה 4 | טל: *2700, כללית און־ליין | ID: EF22CCF5A19C31F27F59CAAC53C91AA9",
        "key": "EF22CCF5A19C31F27F59CAAC53C91AA9 - אפרת הזית - אפרת"
    },
    {
        "id": "ד\"ר סינאיה כהן פונג'ול",
        "serviceType": "כללית",
        "doctorId": "EF22CCF5A19C31F27F59CAAC53C91AA9",
        "label": "ד\"ר סינאיה כהן פונג'ול | כללית | גילה - ירושלים | המור 1, ירושלים | טל: *2700, כללית און־ליין | ID: EF22CCF5A19C31F27F59CAAC53C91AA9",
        "key": "EF22CCF5A19C31F27F59CAAC53C91AA9 - גילה - ירושלים"
    },
    {
        "id": "ד\"ר סינאיה כהן פונג'ול",
        "serviceType": "כללית",
        "doctorId": "EF22CCF5A19C31F27F59CAAC53C91AA9",
        "label": "ד\"ר סינאיה כהן פונג'ול | כללית | לב ביתר - ביתר עילית | הר\"ן 20, ביתר עילית | טל: *2700, כללית און־ליין | ID: EF22CCF5A19C31F27F59CAAC53C91AA9",
        "key": "EF22CCF5A19C31F27F59CAAC53C91AA9 - לב ביתר - ביתר עילית"
    },
    {
        "id": "ד\"ר סלאם כנעאן",
        "serviceType": "כללית",
        "doctorId": "039E1D65B58B9116B15822CA6DDAAB11",
        "label": "ד\"ר סלאם כנעאן | כללית | מרכז לרפואה יועצת - דימונה | שדרות הרצל 233, דימונה, קומה קרקע, במרכז רפואי-ע\"ש מיראז' ליד תחנת מד\"א.באפליקצית ניווט יש לרשום בשדה חיפוש מרכז רפואי מיראז | טל: *2700, כללית און־ליין | ID: 039E1D65B58B9116B15822CA6DDAAB11",
        "key": "039E1D65B58B9116B15822CA6DDAAB11 - מרכז לרפואה יועצת - דימונה"
    },
    {
        "id": "ד\"ר סלאם כנעאן",
        "serviceType": "כללית",
        "doctorId": "039E1D65B58B9116B15822CA6DDAAB11",
        "label": "ד\"ר סלאם כנעאן | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: 039E1D65B58B9116B15822CA6DDAAB11",
        "key": "039E1D65B58B9116B15822CA6DDAAB11 - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר סלים נאסר",
        "serviceType": "כללית",
        "doctorId": "FD2A222D0B757F1ACBF160BB83EC030D",
        "label": "ד\"ר סלים נאסר | כללית |  | שדרות יצחק רבין 38, קדימה צורן, מרכז רוטשטיין - רמת אמיר צורן | טל: *2700, כללית און־ליין | ID: FD2A222D0B757F1ACBF160BB83EC030D",
        "key": "FD2A222D0B757F1ACBF160BB83EC030D -"
    },
    {
        "id": "ד\"ר סלים נאסר",
        "serviceType": "כללית",
        "doctorId": "FD2A222D0B757F1ACBF160BB83EC030D",
        "label": "ד\"ר סלים נאסר | כללית | חוף פולג - מרכז מקצועי - נתניה | זלמן שז\"ר 10, נתניה | טל: *2700, כללית און־ליין | ID: FD2A222D0B757F1ACBF160BB83EC030D",
        "key": "FD2A222D0B757F1ACBF160BB83EC030D - חוף פולג - מרכז מקצועי - נתניה"
    },
    {
        "id": "ד\"ר סלים נאסר",
        "serviceType": "כללית",
        "doctorId": "FD2A222D0B757F1ACBF160BB83EC030D",
        "label": "ד\"ר סלים נאסר | כללית | טירה | טארק עבד אל חי, טירה, ליד העיריה מחלקת החינוך , כניסה מר\"ח הראשי | טל: *2700, כללית און־ליין | ID: FD2A222D0B757F1ACBF160BB83EC030D",
        "key": "FD2A222D0B757F1ACBF160BB83EC030D - טירה"
    },
    {
        "id": "ד\"ר סלים נאסר",
        "serviceType": "כללית",
        "doctorId": "FD2A222D0B757F1ACBF160BB83EC030D",
        "label": "ד\"ר סלים נאסר | כללית | רעננה צפון | התקווה 18, רעננה, א | טל: *2700, כללית און־ליין | ID: FD2A222D0B757F1ACBF160BB83EC030D",
        "key": "FD2A222D0B757F1ACBF160BB83EC030D - רעננה צפון"
    },
    {
        "id": "ד\"ר סמיח נג'אר",
        "serviceType": "כללית",
        "doctorId": "1370AA1361CC777E00B3EC67605810B8",
        "label": "ד\"ר סמיח נג'אר | כללית |  | אל אקצא 2, כפר קאסם, בוויז יש לרשום מכון דיאליזה כפר קאסם | טל: *2700, כללית און־ליין | ID: 1370AA1361CC777E00B3EC67605810B8",
        "key": "1370AA1361CC777E00B3EC67605810B8 -"
    },
    {
        "id": "ד\"ר סמיח נג'אר",
        "serviceType": "כללית",
        "doctorId": "1370AA1361CC777E00B3EC67605810B8",
        "label": "ד\"ר סמיח נג'אר | כללית | לב הפארק - רופאים עצמאיים - רעננה | הנשר 1, רעננה | טל: *2700, כללית און־ליין | ID: 1370AA1361CC777E00B3EC67605810B8",
        "key": "1370AA1361CC777E00B3EC67605810B8 - לב הפארק - רופאים עצמאיים - רעננה"
    },
    {
        "id": "ד\"ר סמיח נג'אר",
        "serviceType": "כללית",
        "doctorId": "1370AA1361CC777E00B3EC67605810B8",
        "label": "ד\"ר סמיח נג'אר | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 1370AA1361CC777E00B3EC67605810B8",
        "key": "1370AA1361CC777E00B3EC67605810B8 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר סמיח נג'אר",
        "serviceType": "כללית",
        "doctorId": "1370AA1361CC777E00B3EC67605810B8",
        "label": "ד\"ר סמיח נג'אר | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700, כללית און־ליין | ID: 1370AA1361CC777E00B3EC67605810B8",
        "key": "1370AA1361CC777E00B3EC67605810B8 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר ספיר יצחקי גבאי",
        "serviceType": "כללית",
        "doctorId": "07136AF92EFE41D73073D130446EA9FC",
        "label": "ד\"ר ספיר יצחקי גבאי | כללית | מרפאת רופאים עצמאיים נטעים נתיבות | חיל הנדסה 42, נתיבות, קומה קומה שניה | טל: 08-9933760, המרפאה שלך (מרפאת האם) | ID: 07136AF92EFE41D73073D130446EA9FC",
        "key": "07136AF92EFE41D73073D130446EA9FC - מרפאת רופאים עצמאיים נטעים נתיבות"
    },
    {
        "id": "ד\"ר ספיר יצחקי גבאי",
        "serviceType": "כללית",
        "doctorId": "07136AF92EFE41D73073D130446EA9FC",
        "label": "ד\"ר ספיר יצחקי גבאי | כללית | ספיר | ספיר, מועצה איזורית, ערבה תיכונה. | טל: *2700, כללית און־ליין | ID: 07136AF92EFE41D73073D130446EA9FC",
        "key": "07136AF92EFE41D73073D130446EA9FC - ספיר"
    },
    {
        "id": "ד\"ר סרגיי זילדמן",
        "serviceType": "כללית",
        "doctorId": "D56E301735597C89C334B48CED23A2F3",
        "label": "ד\"ר סרגיי זילדמן | כללית | לוד סנטר - מרכז מקצועי | שדרות ירושלים 1, לוד, ליד בית משפט. | טל: *2700, כללית און־ליין | ID: D56E301735597C89C334B48CED23A2F3",
        "key": "D56E301735597C89C334B48CED23A2F3 - לוד סנטר - מרכז מקצועי"
    },
    {
        "id": "ד\"ר סרגיי זילדמן",
        "serviceType": "כללית",
        "doctorId": "D56E301735597C89C334B48CED23A2F3",
        "label": "ד\"ר סרגיי זילדמן | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: D56E301735597C89C334B48CED23A2F3",
        "key": "D56E301735597C89C334B48CED23A2F3 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר סרגיי זילדמן",
        "serviceType": "כללית",
        "doctorId": "D56E301735597C89C334B48CED23A2F3",
        "label": "ד\"ר סרגיי זילדמן | כללית | תלמי מנשה - באר יעקב | אפרים קישון 9, באר יעקב | טל: *2700, כללית און־ליין | ID: D56E301735597C89C334B48CED23A2F3",
        "key": "D56E301735597C89C334B48CED23A2F3 - תלמי מנשה - באר יעקב"
    },
    {
        "id": "ד\"ר סרי מראד",
        "serviceType": "כללית",
        "doctorId": "66C97FDD7259ABBCE569ED9B981A1579",
        "label": "ד\"ר סרי מראד | כללית |  | ירושלים, באב אל גוואנמה - עיר עתיקה | טל: כללית און־ליין | ID: 66C97FDD7259ABBCE569ED9B981A1579",
        "key": "66C97FDD7259ABBCE569ED9B981A1579 -"
    },
    {
        "id": "ד\"ר סרי מראד",
        "serviceType": "כללית",
        "doctorId": "66C97FDD7259ABBCE569ED9B981A1579",
        "label": "ד\"ר סרי מראד | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 66C97FDD7259ABBCE569ED9B981A1579",
        "key": "66C97FDD7259ABBCE569ED9B981A1579 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר סרי מראד",
        "serviceType": "מושלם",
        "doctorId": "66C97FDD7259ABBCE569ED9B981A1579",
        "label": "ד\"ר סרי מראד | מושלם | ד\"ר מראד סרי - ירושלים | דיסקין 60, ירושלים | טל: 02-5635673, 058-5635673 | ID: 66C97FDD7259ABBCE569ED9B981A1579",
        "key": "66C97FDD7259ABBCE569ED9B981A1579 - ד\"ר מראד סרי - ירושלים"
    },
    {
        "id": "ד\"ר סתיו הרצשטרק",
        "serviceType": "כללית",
        "doctorId": "7EE705F218FE57D40107D048ED8786BF",
        "label": "ד\"ר סתיו הרצשטרק | כללית | בית הכרם - ירושלים | הארזים 2, ירושלים | טל: *2700, כללית און־ליין | ID: 7EE705F218FE57D40107D048ED8786BF",
        "key": "7EE705F218FE57D40107D048ED8786BF - בית הכרם - ירושלים"
    },
    {
        "id": "ד\"ר עאמר זועבי",
        "serviceType": "כללית",
        "doctorId": "F937720DAD48E4F01240A0B42DA2CB9F",
        "label": "ד\"ר עאמר זועבי | כללית | דבורייה | אלדיר, דבוריה, בניין המועצה | טל: *2700, כללית און־ליין | ID: F937720DAD48E4F01240A0B42DA2CB9F",
        "key": "F937720DAD48E4F01240A0B42DA2CB9F - דבורייה"
    },
    {
        "id": "ד\"ר עאמר זועבי",
        "serviceType": "כללית",
        "doctorId": "F937720DAD48E4F01240A0B42DA2CB9F",
        "label": "ד\"ר עאמר זועבי | כללית | זרזיר | יצחק רבין 1, זרזיר, מועצה מקומית בית זרזיר | טל: *2700, כללית און־ליין | ID: F937720DAD48E4F01240A0B42DA2CB9F",
        "key": "F937720DAD48E4F01240A0B42DA2CB9F - זרזיר"
    },
    {
        "id": "ד\"ר עאמר זועבי",
        "serviceType": "כללית",
        "doctorId": "F937720DAD48E4F01240A0B42DA2CB9F",
        "label": "ד\"ר עאמר זועבי | כללית | טורעאן מערב | טורעאן, ליד בנק מרכנתיל | טל: *2700, כללית און־ליין | ID: F937720DAD48E4F01240A0B42DA2CB9F",
        "key": "F937720DAD48E4F01240A0B42DA2CB9F - טורעאן מערב"
    },
    {
        "id": "ד\"ר עאמר זועבי",
        "serviceType": "כללית",
        "doctorId": "F937720DAD48E4F01240A0B42DA2CB9F",
        "label": "ד\"ר עאמר זועבי | כללית | מגאר מרכז | מגאר, רח' מע'אר 806 בניין שוקי חורי מס' 152 | טל: *2700, כללית און־ליין | ID: F937720DAD48E4F01240A0B42DA2CB9F",
        "key": "F937720DAD48E4F01240A0B42DA2CB9F - מגאר מרכז"
    },
    {
        "id": "ד\"ר עאמר זועבי",
        "serviceType": "כללית",
        "doctorId": "F937720DAD48E4F01240A0B42DA2CB9F",
        "label": "ד\"ר עאמר זועבי | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: F937720DAD48E4F01240A0B42DA2CB9F",
        "key": "F937720DAD48E4F01240A0B42DA2CB9F - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר עדי סעדיה",
        "serviceType": "כללית",
        "doctorId": "19B2F86ED7794185F4AC0D0061F02D08",
        "label": "ד\"ר עדי סעדיה | כללית | ירוחם | צבי בורנשטיין 1, ירוחם | טל: *2700, כללית און־ליין | ID: 19B2F86ED7794185F4AC0D0061F02D08",
        "key": "19B2F86ED7794185F4AC0D0061F02D08 - ירוחם"
    },
    {
        "id": "ד\"ר עדי סעדיה",
        "serviceType": "כללית",
        "doctorId": "19B2F86ED7794185F4AC0D0061F02D08",
        "label": "ד\"ר עדי סעדיה | כללית | מצפה רמון | נחל גרופית 4, מצפה רמון, קומה קרקע | טל: *2700, כללית און־ליין | ID: 19B2F86ED7794185F4AC0D0061F02D08",
        "key": "19B2F86ED7794185F4AC0D0061F02D08 - מצפה רמון"
    },
    {
        "id": "ד\"ר עדי סעדיה",
        "serviceType": "כללית",
        "doctorId": "19B2F86ED7794185F4AC0D0061F02D08",
        "label": "ד\"ר עדי סעדיה | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: 19B2F86ED7794185F4AC0D0061F02D08",
        "key": "19B2F86ED7794185F4AC0D0061F02D08 - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר עדי סעדיה",
        "serviceType": "מושלם",
        "doctorId": "19B2F86ED7794185F4AC0D0061F02D08",
        "label": "ד\"ר עדי סעדיה | מושלם | ד\"ר סעדיה עדי - אילת | דרך הערבה 6, אילת | טל: 08-6332265 | ID: 19B2F86ED7794185F4AC0D0061F02D08",
        "key": "19B2F86ED7794185F4AC0D0061F02D08 - ד\"ר סעדיה עדי - אילת"
    },
    {
        "id": "ד\"ר עדי סעדיה",
        "serviceType": "מושלם",
        "doctorId": "19B2F86ED7794185F4AC0D0061F02D08",
        "label": "ד\"ר עדי סעדיה | מושלם | ד\"ר סעדיה עדי - באר שבע | יצחק נפחא 25, באר שבע | טל: *9579 | ID: 19B2F86ED7794185F4AC0D0061F02D08",
        "key": "19B2F86ED7794185F4AC0D0061F02D08 - ד\"ר סעדיה עדי - באר שבע"
    },
    {
        "id": "ד\"ר עדנאן ג'בארה",
        "serviceType": "כללית",
        "doctorId": "EC852840AF3D3AE37AA0979EC1CC41DD",
        "label": "ד\"ר עדנאן ג'בארה | כללית | הדר - רופאים עצמאיים - ירושלים | גנרל פייר קניג 26, ירושלים, בקניון הדר | טל: 053-9956995 | ID: EC852840AF3D3AE37AA0979EC1CC41DD",
        "key": "EC852840AF3D3AE37AA0979EC1CC41DD - הדר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר עדנאן זעיתר",
        "serviceType": "כללית",
        "doctorId": "7C1DFCFE1B0C2C08C0F456CAFB495438",
        "label": "ד\"ר עדנאן זעיתר | כללית | זועייתר - רופאים עצמאיים - ירושלים | אל מסעודי 8, ירושלים, ת. ד 19695 מיקוד 19196 | טל: כללית און־ליין | ID: 7C1DFCFE1B0C2C08C0F456CAFB495438",
        "key": "7C1DFCFE1B0C2C08C0F456CAFB495438 - זועייתר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר עווד חלאג'",
        "serviceType": "כללית",
        "doctorId": "72337C2A3B614114FC9D49D64527A6B0",
        "label": "ד\"ר עווד חלאג' | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: 72337C2A3B614114FC9D49D64527A6B0",
        "key": "72337C2A3B614114FC9D49D64527A6B0 - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר עווד חלאג'",
        "serviceType": "כללית",
        "doctorId": "72337C2A3B614114FC9D49D64527A6B0",
        "label": "ד\"ר עווד חלאג' | כללית | בועיינה | בועיינה נוג'יידאת, מרכז הכפר בועינה, רחוב לוביה 1 ליד הדואר -ת.ד 250 | טל: *2700, כללית און־ליין | ID: 72337C2A3B614114FC9D49D64527A6B0",
        "key": "72337C2A3B614114FC9D49D64527A6B0 - בועיינה"
    },
    {
        "id": "ד\"ר עווד חלאג'",
        "serviceType": "כללית",
        "doctorId": "72337C2A3B614114FC9D49D64527A6B0",
        "label": "ד\"ר עווד חלאג' | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 72337C2A3B614114FC9D49D64527A6B0",
        "key": "72337C2A3B614114FC9D49D64527A6B0 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר עווד חלאג'",
        "serviceType": "כללית",
        "doctorId": "72337C2A3B614114FC9D49D64527A6B0",
        "label": "ד\"ר עווד חלאג' | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700, כללית און־ליין | ID: 72337C2A3B614114FC9D49D64527A6B0",
        "key": "72337C2A3B614114FC9D49D64527A6B0 - חצור הגלילית"
    },
    {
        "id": "ד\"ר עווד חלאג'",
        "serviceType": "כללית",
        "doctorId": "72337C2A3B614114FC9D49D64527A6B0",
        "label": "ד\"ר עווד חלאג' | כללית | עכו מקצועית - עור | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 72337C2A3B614114FC9D49D64527A6B0",
        "key": "72337C2A3B614114FC9D49D64527A6B0 - עכו מקצועית - עור"
    },
    {
        "id": "ד\"ר עווד חלאג'",
        "serviceType": "כללית",
        "doctorId": "72337C2A3B614114FC9D49D64527A6B0",
        "label": "ד\"ר עווד חלאג' | כללית | רופאים עצמאיים - דייר אל אסד | דייר אל אסד, כביש ראשי- ליד תכשיטי תיסיר בדראן | טל: 04-9884590, 04-9589722, *2700, כללית און־ליין | ID: 72337C2A3B614114FC9D49D64527A6B0",
        "key": "72337C2A3B614114FC9D49D64527A6B0 - רופאים עצמאיים - דייר אל אסד"
    },
    {
        "id": "ד\"ר עווד חלאג'",
        "serviceType": "כללית",
        "doctorId": "72337C2A3B614114FC9D49D64527A6B0",
        "label": "ד\"ר עווד חלאג' | כללית | רופאים עצמאיים - מג'דל כרום | מג'ד אל כרום, ליד בית מרקחת של הכללית. | טל: 04-9984902, *2700, כללית און־ליין | ID: 72337C2A3B614114FC9D49D64527A6B0",
        "key": "72337C2A3B614114FC9D49D64527A6B0 - רופאים עצמאיים - מג'דל כרום"
    },
    {
        "id": "ד\"ר עומר אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "0003EE3D61E245016C2EE85B833FF0E4",
        "label": "ד\"ר עומר אבו סאלח | כללית |  | אל מעראג, טמרה, שכונה עליונה, תמרה | טל: *2700, כללית און־ליין, 04-9943220 | ID: 0003EE3D61E245016C2EE85B833FF0E4",
        "key": "0003EE3D61E245016C2EE85B833FF0E4 -"
    },
    {
        "id": "ד\"ר עומר אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "0003EE3D61E245016C2EE85B833FF0E4",
        "label": "ד\"ר עומר אבו סאלח | כללית | ד\"ר עאסלה יחיא - עראבה | עראבה, שכונת עאסלה | טל: 04-6747082, 04-6745430, *2700, כללית און־ליין | ID: 0003EE3D61E245016C2EE85B833FF0E4",
        "key": "0003EE3D61E245016C2EE85B833FF0E4 - ד\"ר עאסלה יחיא - עראבה"
    },
    {
        "id": "ד\"ר עומר אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "0003EE3D61E245016C2EE85B833FF0E4",
        "label": "ד\"ר עומר אבו סאלח | כללית | ד\"ר עומר אבו סאלח - סח'נין | סח'נין, בתוך קניון סכנין (SAKHNIN MALL). בקומה 2 במעלית. | טל: 04-6283283, *2700, כללית און־ליין | ID: 0003EE3D61E245016C2EE85B833FF0E4",
        "key": "0003EE3D61E245016C2EE85B833FF0E4 - ד\"ר עומר אבו סאלח - סח'נין"
    },
    {
        "id": "ד\"ר עומר אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "0003EE3D61E245016C2EE85B833FF0E4",
        "label": "ד\"ר עומר אבו סאלח | כללית | מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 1, המייסדים 9, מגדלי הקריון, בניין 2. | טל: *2700, כללית און־ליין | ID: 0003EE3D61E245016C2EE85B833FF0E4",
        "key": "0003EE3D61E245016C2EE85B833FF0E4 - מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק"
    },
    {
        "id": "ד\"ר עומר אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "0003EE3D61E245016C2EE85B833FF0E4",
        "label": "ד\"ר עומר אבו סאלח | כללית | נווה שאנן - מרכז בריאות הילד - חיפה | הגליל 41, חיפה | טל: *2700, כללית און־ליין | ID: 0003EE3D61E245016C2EE85B833FF0E4",
        "key": "0003EE3D61E245016C2EE85B833FF0E4 - נווה שאנן - מרכז בריאות הילד - חיפה"
    },
    {
        "id": "ד\"ר עומר אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "0003EE3D61E245016C2EE85B833FF0E4",
        "label": "ד\"ר עומר אבו סאלח | כללית | קרית אתא - המרכז לרפואה יועצת | חנקין 1, קרית אתא, קומה 4, חנקין 1 קומה 4 בניין מחסני השוק | טל: *2700, כללית און־ליין | ID: 0003EE3D61E245016C2EE85B833FF0E4",
        "key": "0003EE3D61E245016C2EE85B833FF0E4 - קרית אתא - המרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר עומר אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "0003EE3D61E245016C2EE85B833FF0E4",
        "label": "ד\"ר עומר אבו סאלח | כללית | רופאים עצמאיים - דיר חנא | דייר חנא, ליד מסעדת הגליל, דיר חנא | טל: 04-6784502, *2700, כללית און־ליין | ID: 0003EE3D61E245016C2EE85B833FF0E4",
        "key": "0003EE3D61E245016C2EE85B833FF0E4 - רופאים עצמאיים - דיר חנא"
    },
    {
        "id": "ד\"ר עומר טהה",
        "serviceType": "מושלם",
        "doctorId": "9021A387754DD9E8F99573D5FDD770F9",
        "label": "ד\"ר עומר טהה | מושלם | ד\"ר טהה עומר - כפר קאסם | דיר יאסין 1, כפר קאסם | טל: 053-3377095 | ID: 9021A387754DD9E8F99573D5FDD770F9",
        "key": "9021A387754DD9E8F99573D5FDD770F9 - ד\"ר טהה עומר - כפר קאסם"
    },
    {
        "id": "ד\"ר עומר לסט",
        "serviceType": "כללית",
        "doctorId": "CBEF7C4AE4C1C0D492F404EAB0949AE4",
        "label": "ד\"ר עומר לסט | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: CBEF7C4AE4C1C0D492F404EAB0949AE4",
        "key": "CBEF7C4AE4C1C0D492F404EAB0949AE4 -"
    },
    {
        "id": "ד\"ר עומר לסט",
        "serviceType": "כללית",
        "doctorId": "CBEF7C4AE4C1C0D492F404EAB0949AE4",
        "label": "ד\"ר עומר לסט | כללית | מרכז לרפואה יועצת - עור - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: CBEF7C4AE4C1C0D492F404EAB0949AE4",
        "key": "CBEF7C4AE4C1C0D492F404EAB0949AE4 - מרכז לרפואה יועצת - עור - אשקלון"
    },
    {
        "id": "ד\"ר עומר רוזנבאום",
        "serviceType": "כללית",
        "doctorId": "7BF18CFD8BEE54BC002A2E8CB9CDA15E",
        "label": "ד\"ר עומר רוזנבאום | כללית | מרכז בריאות האשה והילד - הוד השרון | ז'בוטינסקי 3, הוד השרון, קומה 2, קניון עזריאלי | טל: *2700, כללית און־ליין | ID: 7BF18CFD8BEE54BC002A2E8CB9CDA15E",
        "key": "7BF18CFD8BEE54BC002A2E8CB9CDA15E - מרכז בריאות האשה והילד - הוד השרון"
    },
    {
        "id": "ד\"ר עומרי זידאן",
        "serviceType": "כללית",
        "doctorId": "FA129F4B9C04DF32FC8E1E66F2B5EE9C",
        "label": "ד\"ר עומרי זידאן | כללית |  | דרך שלמה 43, תל אביב יפו, קומה 1, המרפאה נימצאת במתחם ריבעיית פלורנטין. (סלמה) | טל: *2700, כללית און־ליין | ID: FA129F4B9C04DF32FC8E1E66F2B5EE9C",
        "key": "FA129F4B9C04DF32FC8E1E66F2B5EE9C -"
    },
    {
        "id": "ד\"ר עומרי זידאן",
        "serviceType": "כללית",
        "doctorId": "FA129F4B9C04DF32FC8E1E66F2B5EE9C",
        "label": "ד\"ר עומרי זידאן | כללית | מגדל המאה - עור - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2- | טל: 03-7622300, *2700, כללית און־ליין | ID: FA129F4B9C04DF32FC8E1E66F2B5EE9C",
        "key": "FA129F4B9C04DF32FC8E1E66F2B5EE9C - מגדל המאה - עור - תל אביב"
    },
    {
        "id": "ד\"ר עומרי זידאן",
        "serviceType": "כללית",
        "doctorId": "FA129F4B9C04DF32FC8E1E66F2B5EE9C",
        "label": "ד\"ר עומרי זידאן | כללית | רפאל איתן - מרכז רפואי - חולון | רפאל איתן 4, חולון, קומה 3 | טל: 03-7503344, *2700, כללית און־ליין | ID: FA129F4B9C04DF32FC8E1E66F2B5EE9C",
        "key": "FA129F4B9C04DF32FC8E1E66F2B5EE9C - רפאל איתן - מרכז רפואי - חולון"
    },
    {
        "id": "ד\"ר עוני אבו יונס",
        "serviceType": "כללית",
        "doctorId": "0F218D1B4F88C44726053D6FFE02B2BA",
        "label": "ד\"ר עוני אבו יונס | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 0F218D1B4F88C44726053D6FFE02B2BA",
        "key": "0F218D1B4F88C44726053D6FFE02B2BA - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר עזיז שופאני",
        "serviceType": "מושלם",
        "doctorId": "41EE106C5397A4C7BD07DC74793CCEA1",
        "label": "ד\"ר עזיז שופאני | מושלם | ד\"ר שופאני עזיז - נוף הגליל | ציפורן 25, נוף הגליל | טל: 04-6013011 | ID: 41EE106C5397A4C7BD07DC74793CCEA1",
        "key": "41EE106C5397A4C7BD07DC74793CCEA1 - ד\"ר שופאני עזיז - נוף הגליל"
    },
    {
        "id": "ד\"ר עזיז שופאני",
        "serviceType": "מושלם",
        "doctorId": "41EE106C5397A4C7BD07DC74793CCEA1",
        "label": "ד\"ר עזיז שופאני | מושלם | ד\"ר שופאני עזיז - עפולה | התוכנה 4, עפולה | טל: 04-6013011 | ID: 41EE106C5397A4C7BD07DC74793CCEA1",
        "key": "41EE106C5397A4C7BD07DC74793CCEA1 - ד\"ר שופאני עזיז - עפולה"
    },
    {
        "id": "ד\"ר עיסא מטאנס",
        "serviceType": "מושלם",
        "doctorId": "44C6C82C7295EC00486D27849F011C62",
        "label": "ד\"ר עיסא מטאנס | מושלם | ד\"ר מטאנס עיסא - אבו סנאן | אבו סנאן | טל: 052-3209943 | ID: 44C6C82C7295EC00486D27849F011C62",
        "key": "44C6C82C7295EC00486D27849F011C62 - ד\"ר מטאנס עיסא - אבו סנאן"
    },
    {
        "id": "ד\"ר עיסא מטאנס",
        "serviceType": "מושלם",
        "doctorId": "44C6C82C7295EC00486D27849F011C62",
        "label": "ד\"ר עיסא מטאנס | מושלם | ד\"ר מטאנס עיסא - חיפה | הגנים 4, חיפה | טל: 052-3209943 | ID: 44C6C82C7295EC00486D27849F011C62",
        "key": "44C6C82C7295EC00486D27849F011C62 - ד\"ר מטאנס עיסא - חיפה"
    },
    {
        "id": "ד\"ר עלא שנאתי",
        "serviceType": "כללית",
        "doctorId": "9A37D0F5CF9A2138B2F00D91308BEE48",
        "label": "ד\"ר עלא שנאתי | כללית |  | מעיליא, קניון עאסי סנטר אזור תעשיה מעיליא- קומה 2. | טל: *2700 | ID: 9A37D0F5CF9A2138B2F00D91308BEE48",
        "key": "9A37D0F5CF9A2138B2F00D91308BEE48 -"
    },
    {
        "id": "ד\"ר עלא שנאתי",
        "serviceType": "כללית",
        "doctorId": "9A37D0F5CF9A2138B2F00D91308BEE48",
        "label": "ד\"ר עלא שנאתי | כללית | יוספטל - עור - נהריה | דרך יחיעם 38, נהריה | טל: *2700, כללית און־ליין | ID: 9A37D0F5CF9A2138B2F00D91308BEE48",
        "key": "9A37D0F5CF9A2138B2F00D91308BEE48 - יוספטל - עור - נהריה"
    },
    {
        "id": "ד\"ר עלא שנאתי",
        "serviceType": "כללית",
        "doctorId": "9A37D0F5CF9A2138B2F00D91308BEE48",
        "label": "ד\"ר עלא שנאתי | כללית | כפר ורדים | כפר ורדים, מרכז מסחרי כפר ורדים | טל: *2700, כללית און־ליין | ID: 9A37D0F5CF9A2138B2F00D91308BEE48",
        "key": "9A37D0F5CF9A2138B2F00D91308BEE48 - כפר ורדים"
    },
    {
        "id": "ד\"ר עלא שנאתי",
        "serviceType": "כללית",
        "doctorId": "9A37D0F5CF9A2138B2F00D91308BEE48",
        "label": "ד\"ר עלא שנאתי | כללית | מעלות | בן גוריון 4, מעלות תרשיחא, ליד עיריית מעלות | טל: *2700, כללית און־ליין | ID: 9A37D0F5CF9A2138B2F00D91308BEE48",
        "key": "9A37D0F5CF9A2138B2F00D91308BEE48 - מעלות"
    },
    {
        "id": "ד\"ר עלא שנאתי",
        "serviceType": "כללית",
        "doctorId": "9A37D0F5CF9A2138B2F00D91308BEE48",
        "label": "ד\"ר עלא שנאתי | כללית | עכו מקצועית - עור | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 9A37D0F5CF9A2138B2F00D91308BEE48",
        "key": "9A37D0F5CF9A2138B2F00D91308BEE48 - עכו מקצועית - עור"
    },
    {
        "id": "ד\"ר עלא שנאתי",
        "serviceType": "מושלם",
        "doctorId": "9A37D0F5CF9A2138B2F00D91308BEE48",
        "label": "ד\"ר עלא שנאתי | מושלם | ד\"ר שנאתי עלא - מזרעה | מזרעה | טל: 04-9826938, 050-7263151 | ID: 9A37D0F5CF9A2138B2F00D91308BEE48",
        "key": "9A37D0F5CF9A2138B2F00D91308BEE48 - ד\"ר שנאתי עלא - מזרעה"
    },
    {
        "id": "ד\"ר עלא שנאתי",
        "serviceType": "מושלם",
        "doctorId": "9A37D0F5CF9A2138B2F00D91308BEE48",
        "label": "ד\"ר עלא שנאתי | מושלם | ד\"ר שנאתי עלא - מעלות-תרשיחא | עאסי סנטר , מעלות תרשיחא | טל: 04-9977884, 050-7263151 | ID: 9A37D0F5CF9A2138B2F00D91308BEE48",
        "key": "9A37D0F5CF9A2138B2F00D91308BEE48 - ד\"ר שנאתי עלא - מעלות-תרשיחא"
    },
    {
        "id": "ד\"ר עלי אבו בכר",
        "serviceType": "כללית",
        "doctorId": "9D99E0C775B9603C1D89F32002B82247",
        "label": "ד\"ר עלי אבו בכר | כללית |  | זמר, כביש ראשי זמר (ליד בית מרקחת דבוס פארם) | טל: *2700, כללית און־ליין | ID: 9D99E0C775B9603C1D89F32002B82247",
        "key": "9D99E0C775B9603C1D89F32002B82247 -"
    },
    {
        "id": "ד\"ר עלי אבו בכר",
        "serviceType": "כללית",
        "doctorId": "9D99E0C775B9603C1D89F32002B82247",
        "label": "ד\"ר עלי אבו בכר | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 9D99E0C775B9603C1D89F32002B82247",
        "key": "9D99E0C775B9603C1D89F32002B82247 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר עלי אבו בכר",
        "serviceType": "כללית",
        "doctorId": "9D99E0C775B9603C1D89F32002B82247",
        "label": "ד\"ר עלי אבו בכר | כללית | טירה | טארק עבד אל חי, טירה, ליד העיריה מחלקת החינוך , כניסה מר\"ח הראשי | טל: *2700, כללית און־ליין | ID: 9D99E0C775B9603C1D89F32002B82247",
        "key": "9D99E0C775B9603C1D89F32002B82247 - טירה"
    },
    {
        "id": "ד\"ר עלי אבו בכר",
        "serviceType": "כללית",
        "doctorId": "9D99E0C775B9603C1D89F32002B82247",
        "label": "ד\"ר עלי אבו בכר | כללית | מרפאת המשפחה - ג'ת | ג'ת, \"מרפאת המשפחה גת\" | טל: *2700, כללית און־ליין | ID: 9D99E0C775B9603C1D89F32002B82247",
        "key": "9D99E0C775B9603C1D89F32002B82247 - מרפאת המשפחה - ג'ת"
    },
    {
        "id": "ד\"ר עמית איטון שוורץ",
        "serviceType": "כללית",
        "doctorId": "A72F2AF0269F60D4BAF41758E999A3E6",
        "label": "ד\"ר עמית איטון שוורץ | כללית | רוטשילד - עור - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: A72F2AF0269F60D4BAF41758E999A3E6",
        "key": "A72F2AF0269F60D4BAF41758E999A3E6 - רוטשילד - עור - פתח תקוה"
    },
    {
        "id": "ד\"ר ענבר קובל",
        "serviceType": "כללית",
        "doctorId": "C4D0930D8FB49FAF39846DFAE06F4B76",
        "label": "ד\"ר ענבר קובל | כללית | מרכז רפואי - מבשרת ציון | חרמון 2, מבשרת ציון | טל: *2700, כללית און־ליין | ID: C4D0930D8FB49FAF39846DFAE06F4B76",
        "key": "C4D0930D8FB49FAF39846DFAE06F4B76 - מרכז רפואי - מבשרת ציון"
    },
    {
        "id": "ד\"ר עקיבא טרטנר",
        "serviceType": "כללית",
        "doctorId": "90BC24FA0FE70852597F53E6609FC16F",
        "label": "ד\"ר עקיבא טרטנר | כללית | אריאל | דרך תא\"ל אורי בראון 4, אריאל | טל: *2700, כללית און־ליין | ID: 90BC24FA0FE70852597F53E6609FC16F",
        "key": "90BC24FA0FE70852597F53E6609FC16F - אריאל"
    },
    {
        "id": "ד\"ר עקיבא טרטנר",
        "serviceType": "מושלם",
        "doctorId": "90BC24FA0FE70852597F53E6609FC16F",
        "label": "ד\"ר עקיבא טרטנר | מושלם | ד\"ר טרטנר עקיבא - הרצליה | שוידלסון 5, הרצליה | טל: 09-9540791, 053-9956204 | ID: 90BC24FA0FE70852597F53E6609FC16F",
        "key": "90BC24FA0FE70852597F53E6609FC16F - ד\"ר טרטנר עקיבא - הרצליה"
    },
    {
        "id": "ד\"ר ערן גלילי",
        "serviceType": "כללית",
        "doctorId": "0A53BE55340DF883FA1F7A1782F2A117",
        "label": "ד\"ר ערן גלילי | כללית |  | שדרות החי\"ל 12, תל אביב יפו | טל: 03-6306400, *2700, כללית און־ליין | ID: 0A53BE55340DF883FA1F7A1782F2A117",
        "key": "0A53BE55340DF883FA1F7A1782F2A117 -"
    },
    {
        "id": "ד\"ר ערן כהן ברק",
        "serviceType": "מושלם",
        "doctorId": "401FF9ACDBEC7D2E9131DA136F806E4B",
        "label": "ד\"ר ערן כהן ברק | מושלם | ד\"ר כהן ברק ערן - בנימינה | הדפנה גבעת עדה 3, בנימינה גבעת עדה | טל: 04-6069995 | ID: 401FF9ACDBEC7D2E9131DA136F806E4B",
        "key": "401FF9ACDBEC7D2E9131DA136F806E4B - ד\"ר כהן ברק ערן - בנימינה"
    },
    {
        "id": "ד\"ר ערן שביט",
        "serviceType": "מושלם",
        "doctorId": "F0B61DE69D6E07D5FA659CB6FEC1E5BF",
        "label": "ד\"ר ערן שביט | מושלם | ד\"ר שביט ערן - בני ברק | בר כוכבא 23, בני ברק | טל: 03-6764111 | ID: F0B61DE69D6E07D5FA659CB6FEC1E5BF",
        "key": "F0B61DE69D6E07D5FA659CB6FEC1E5BF - ד\"ר שביט ערן - בני ברק"
    },
    {
        "id": "ד\"ר פאדי חילו",
        "serviceType": "כללית",
        "doctorId": "BF2D2DEB40DFE7873F938D5FD84DDCB1",
        "label": "ד\"ר פאדי חילו | כללית | ד\"ר חילו פאדי - נצרת | פאולוס השישי 32, נצרת, בניין גאוי מזאוי קומה 2 | טל: *2700, כללית און־ליין | ID: BF2D2DEB40DFE7873F938D5FD84DDCB1",
        "key": "BF2D2DEB40DFE7873F938D5FD84DDCB1 - ד\"ר חילו פאדי - נצרת"
    },
    {
        "id": "ד\"ר פאדי חילו",
        "serviceType": "כללית",
        "doctorId": "BF2D2DEB40DFE7873F938D5FD84DDCB1",
        "label": "ד\"ר פאדי חילו | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: BF2D2DEB40DFE7873F938D5FD84DDCB1",
        "key": "BF2D2DEB40DFE7873F938D5FD84DDCB1 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר פאדי חילו",
        "serviceType": "כללית",
        "doctorId": "BF2D2DEB40DFE7873F938D5FD84DDCB1",
        "label": "ד\"ר פאדי חילו | כללית | עין מאהל | עין מאהל, עין מאהל | טל: *2700, כללית און־ליין | ID: BF2D2DEB40DFE7873F938D5FD84DDCB1",
        "key": "BF2D2DEB40DFE7873F938D5FD84DDCB1 - עין מאהל"
    },
    {
        "id": "ד\"ר פאדי חילו",
        "serviceType": "מושלם",
        "doctorId": "BF2D2DEB40DFE7873F938D5FD84DDCB1",
        "label": "ד\"ר פאדי חילו | מושלם | ד\"ר חילו פאדי - נוף הגליל | יסמין 1, נוף הגליל | טל: 04-6551156, 052-2829616 | ID: BF2D2DEB40DFE7873F938D5FD84DDCB1",
        "key": "BF2D2DEB40DFE7873F938D5FD84DDCB1 - ד\"ר חילו פאדי - נוף הגליל"
    },
    {
        "id": "ד\"ר פבל דיאמנט",
        "serviceType": "כללית",
        "doctorId": "1C2A83478E9CFAFFAA7047577A276132",
        "label": "ד\"ר פבל דיאמנט | כללית |  | סוקולוב 46, הוד השרון, קומה 4, קומה 4 | טל: *2700, כללית און־ליין | ID: 1C2A83478E9CFAFFAA7047577A276132",
        "key": "1C2A83478E9CFAFFAA7047577A276132 -"
    },
    {
        "id": "ד\"ר פבל דיאצ'נקו",
        "serviceType": "כללית",
        "doctorId": "7F35CB790D69426D30E196461B2E4553",
        "label": "ד\"ר פבל דיאצ'נקו | כללית |  | ח'לת אלשלח 1, כפר קרע, קומה קרקע, ח'לת אלשלח פינת אבן סינא. בוויז מרכז רפואי תאלא אחים גאבר | טל: *2700, כללית און־ליין | ID: 7F35CB790D69426D30E196461B2E4553",
        "key": "7F35CB790D69426D30E196461B2E4553 -"
    },
    {
        "id": "ד\"ר פבל דיאצ'נקו",
        "serviceType": "כללית",
        "doctorId": "7F35CB790D69426D30E196461B2E4553",
        "label": "ד\"ר פבל דיאצ'נקו | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700, כללית און־ליין | ID: 7F35CB790D69426D30E196461B2E4553",
        "key": "7F35CB790D69426D30E196461B2E4553 - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר פבל דיאצ'נקו",
        "serviceType": "כללית",
        "doctorId": "7F35CB790D69426D30E196461B2E4553",
        "label": "ד\"ר פבל דיאצ'נקו | כללית | דגני - עור - חדרה | הרב עובדיה יוסף 7, חדרה, קומה 1 | טל: *2700, כללית און־ליין | ID: 7F35CB790D69426D30E196461B2E4553",
        "key": "7F35CB790D69426D30E196461B2E4553 - דגני - עור - חדרה"
    },
    {
        "id": "ד\"ר פבל דיאצ'נקו",
        "serviceType": "כללית",
        "doctorId": "7F35CB790D69426D30E196461B2E4553",
        "label": "ד\"ר פבל דיאצ'נקו | כללית | פרדס חנה - מרכז מקצועי | דרך הבנים 17, פרדס חנה כרכור | טל: *2700, כללית און־ליין | ID: 7F35CB790D69426D30E196461B2E4553",
        "key": "7F35CB790D69426D30E196461B2E4553 - פרדס חנה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר פהד אבו סלאמה",
        "serviceType": "כללית",
        "doctorId": "A04F3AEB1B89B4A5AE8DEA48A7A3D7DA",
        "label": "ד\"ר פהד אבו סלאמה | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: A04F3AEB1B89B4A5AE8DEA48A7A3D7DA",
        "key": "A04F3AEB1B89B4A5AE8DEA48A7A3D7DA - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר פואד אבו ריא",
        "serviceType": "כללית",
        "doctorId": "0E145C1219D7C044C96668C25A302E7A",
        "label": "ד\"ר פואד אבו ריא | כללית |  | סח'נין, כביש ראשי ליד המכללה המשותפת. | טל: 04-6748594, *2700, כללית און־ליין | ID: 0E145C1219D7C044C96668C25A302E7A",
        "key": "0E145C1219D7C044C96668C25A302E7A -"
    },
    {
        "id": "ד\"ר פואד אבו ריא",
        "serviceType": "כללית",
        "doctorId": "0E145C1219D7C044C96668C25A302E7A",
        "label": "ד\"ר פואד אבו ריא | כללית | בית מומחים - עראבה | עראבה, כללית רחוב ראשי עראבה סחנין ליד מסעדת דוניא זאד | טל: 04-8200533, *2700, כללית און־ליין | ID: 0E145C1219D7C044C96668C25A302E7A",
        "key": "0E145C1219D7C044C96668C25A302E7A - בית מומחים - עראבה"
    },
    {
        "id": "ד\"ר פואד אבו ריא",
        "serviceType": "כללית",
        "doctorId": "0E145C1219D7C044C96668C25A302E7A",
        "label": "ד\"ר פואד אבו ריא | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 0E145C1219D7C044C96668C25A302E7A",
        "key": "0E145C1219D7C044C96668C25A302E7A - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר פואד אבו ריא",
        "serviceType": "כללית",
        "doctorId": "0E145C1219D7C044C96668C25A302E7A",
        "label": "ד\"ר פואד אבו ריא | כללית | כרמיאל מקצועית - עור | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 0E145C1219D7C044C96668C25A302E7A",
        "key": "0E145C1219D7C044C96668C25A302E7A - כרמיאל מקצועית - עור"
    },
    {
        "id": "ד\"ר פואד אבו ריא",
        "serviceType": "כללית",
        "doctorId": "0E145C1219D7C044C96668C25A302E7A",
        "label": "ד\"ר פואד אבו ריא | כללית | עכו מקצועית - עור | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 0E145C1219D7C044C96668C25A302E7A",
        "key": "0E145C1219D7C044C96668C25A302E7A - עכו מקצועית - עור"
    },
    {
        "id": "ד\"ר פואד אבו ריא",
        "serviceType": "מושלם",
        "doctorId": "0E145C1219D7C044C96668C25A302E7A",
        "label": "ד\"ר פואד אבו ריא | מושלם | ד\"ר אבו ריא פואד - מגאר | מגאר | טל: 04-6786335 | ID: 0E145C1219D7C044C96668C25A302E7A",
        "key": "0E145C1219D7C044C96668C25A302E7A - ד\"ר אבו ריא פואד - מגאר"
    },
    {
        "id": "ד\"ר פואד אבו ריא",
        "serviceType": "מושלם",
        "doctorId": "0E145C1219D7C044C96668C25A302E7A",
        "label": "ד\"ר פואד אבו ריא | מושלם | ד\"ר אבו ריא פואד - ראש פינה | האגס 1, ראש פינה | טל: אין טלפון | ID: 0E145C1219D7C044C96668C25A302E7A",
        "key": "0E145C1219D7C044C96668C25A302E7A - ד\"ר אבו ריא פואד - ראש פינה"
    },
    {
        "id": "ד\"ר פיראס אלעוברה",
        "serviceType": "כללית",
        "doctorId": "48A3154A079596F07C6E637C3F2248F4",
        "label": "ד\"ר פיראס אלעוברה | כללית | אלסלאמה - שגב שלום | שגב שלום, שכונה 8 מגרש 4 | טל: *2700, כללית און־ליין | ID: 48A3154A079596F07C6E637C3F2248F4",
        "key": "48A3154A079596F07C6E637C3F2248F4 - אלסלאמה - שגב שלום"
    },
    {
        "id": "ד\"ר פיראס אלעוברה",
        "serviceType": "כללית",
        "doctorId": "48A3154A079596F07C6E637C3F2248F4",
        "label": "ד\"ר פיראס אלעוברה | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: 48A3154A079596F07C6E637C3F2248F4",
        "key": "48A3154A079596F07C6E637C3F2248F4 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר פיראס אלעוברה",
        "serviceType": "כללית",
        "doctorId": "48A3154A079596F07C6E637C3F2248F4",
        "label": "ד\"ר פיראס אלעוברה | כללית | מרכז מומחים - עור - נתיבות | בעלי המלאכה 3, נתיבות, מתחם פריז | טל: *2700, כללית און־ליין | ID: 48A3154A079596F07C6E637C3F2248F4",
        "key": "48A3154A079596F07C6E637C3F2248F4 - מרכז מומחים - עור - נתיבות"
    },
    {
        "id": "ד\"ר פיראס אלעוברה",
        "serviceType": "כללית",
        "doctorId": "48A3154A079596F07C6E637C3F2248F4",
        "label": "ד\"ר פיראס אלעוברה | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: 48A3154A079596F07C6E637C3F2248F4",
        "key": "48A3154A079596F07C6E637C3F2248F4 - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר פנחס פנחסוב",
        "serviceType": "כללית",
        "doctorId": "892024EBCD1146AA33A5B76C21647750",
        "label": "ד\"ר פנחס פנחסוב | כללית | ד\"ר פנחסוב פנחס - הרצליה | בן גוריון 2, הרצליה, קומה 2, לב העיר , במעלית קומה 2 חדר 43 | טל: *2700, כללית און־ליין | ID: 892024EBCD1146AA33A5B76C21647750",
        "key": "892024EBCD1146AA33A5B76C21647750 - ד\"ר פנחסוב פנחס - הרצליה"
    },
    {
        "id": "ד\"ר פריד זרייק",
        "serviceType": "כללית",
        "doctorId": "4E77305CDDB0CC1FDA6E3F65C178608D",
        "label": "ד\"ר פריד זרייק | כללית | ארמון - עור - חיפה | הנביאים 18, חיפה, קומה 6 | טל: *2700, כללית און־ליין | ID: 4E77305CDDB0CC1FDA6E3F65C178608D",
        "key": "4E77305CDDB0CC1FDA6E3F65C178608D - ארמון - עור - חיפה"
    },
    {
        "id": "ד\"ר פריד סבאח",
        "serviceType": "כללית",
        "doctorId": "953524748CF310B1E2F7B1B713C8E5E0",
        "label": "ד\"ר פריד סבאח | כללית |  | דרך משה פלימן 8, חיפה, נאות פרס - קניון קסטרא | טל: *2700, כללית און־ליין | ID: 953524748CF310B1E2F7B1B713C8E5E0",
        "key": "953524748CF310B1E2F7B1B713C8E5E0 -"
    },
    {
        "id": "ד\"ר פריד סבאח",
        "serviceType": "כללית",
        "doctorId": "953524748CF310B1E2F7B1B713C8E5E0",
        "label": "ד\"ר פריד סבאח | כללית | אלפואר - רופאים עצמאיים - שפרעם | אלחי אלאח'דר, שפרעם, שכונה הירוקה | טל: 04-9861367, 04-9866585, 04-9504144, *2700, כללית און־ליין | ID: 953524748CF310B1E2F7B1B713C8E5E0",
        "key": "953524748CF310B1E2F7B1B713C8E5E0 - אלפואר - רופאים עצמאיים - שפרעם"
    },
    {
        "id": "ד\"ר צבי סגל",
        "serviceType": "כללית",
        "doctorId": "7F622836761868C6A9AAFC544654F619",
        "label": "ד\"ר צבי סגל | כללית | הבנים - רופאים עצמאיים - הוד השרון | הבנים 14, הוד השרון, כניסה א'.קומה 4 ו-5 | טל: *2700, כללית און־ליין | ID: 7F622836761868C6A9AAFC544654F619",
        "key": "7F622836761868C6A9AAFC544654F619 - הבנים - רופאים עצמאיים - הוד השרון"
    },
    {
        "id": "ד\"ר צבי סגל",
        "serviceType": "כללית",
        "doctorId": "7F622836761868C6A9AAFC544654F619",
        "label": "ד\"ר צבי סגל | כללית | רוטשילד - עור - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 7F622836761868C6A9AAFC544654F619",
        "key": "7F622836761868C6A9AAFC544654F619 - רוטשילד - עור - פתח תקוה"
    },
    {
        "id": "ד\"ר צבי סגל",
        "serviceType": "מושלם",
        "doctorId": "7F622836761868C6A9AAFC544654F619",
        "label": "ד\"ר צבי סגל | מושלם | ד\"ר סגל צבי - גבעת השלושה | גבעת השלושה | טל: 03-9374957, 050-7852028 | ID: 7F622836761868C6A9AAFC544654F619",
        "key": "7F622836761868C6A9AAFC544654F619 - ד\"ר סגל צבי - גבעת השלושה"
    },
    {
        "id": "ד\"ר קרן גיטל מעוז אצבט",
        "serviceType": "כללית",
        "doctorId": "1EE00F6570401C89605031FCFF099F22",
        "label": "ד\"ר קרן גיטל מעוז אצבט | כללית |  | שדרות נים 2, ראשון לציון, קומה 1, המרפאה נמצאת בתוך קניון עזריאלי,ראשל\"צ,קומה 1 ליד חנות צומת ספרים. | טל: *2700, כללית און־ליין | ID: 1EE00F6570401C89605031FCFF099F22",
        "key": "1EE00F6570401C89605031FCFF099F22 -"
    },
    {
        "id": "ד\"ר קרסימירה ננובה",
        "serviceType": "כללית",
        "doctorId": "8DE0DA8F54A8A45AAA716ED2710937B2",
        "label": "ד\"ר קרסימירה ננובה | כללית | בית וגן - ירושלים | שערי תורה 20, ירושלים | טל: *2700, כללית און־ליין | ID: 8DE0DA8F54A8A45AAA716ED2710937B2",
        "key": "8DE0DA8F54A8A45AAA716ED2710937B2 - בית וגן - ירושלים"
    },
    {
        "id": "ד\"ר ראיד ח'ורי",
        "serviceType": "כללית",
        "doctorId": "C9C7F1FAD7240BF04370DD01F4B60B3E",
        "label": "ד\"ר ראיד ח'ורי | כללית | זבולון - עור - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 קומה 6 | טל: *2700, כללית און־ליין | ID: C9C7F1FAD7240BF04370DD01F4B60B3E",
        "key": "C9C7F1FAD7240BF04370DD01F4B60B3E - זבולון - עור - קרית ביאליק"
    },
    {
        "id": "ד\"ר רגינה פלדמן",
        "serviceType": "כללית",
        "doctorId": "19C9BEB3F4F1C9BC5CBA3484C50EF497",
        "label": "ד\"ר רגינה פלדמן | כללית | מרכז רפואי יהלום - מעלה אדומים | מעלה אדומים, מרכז מסחרי כיכר יהלום | טל: *2700, כללית און־ליין | ID: 19C9BEB3F4F1C9BC5CBA3484C50EF497",
        "key": "19C9BEB3F4F1C9BC5CBA3484C50EF497 - מרכז רפואי יהלום - מעלה אדומים"
    },
    {
        "id": "ד\"ר רגינה פלדמן",
        "serviceType": "כללית",
        "doctorId": "19C9BEB3F4F1C9BC5CBA3484C50EF497",
        "label": "ד\"ר רגינה פלדמן | כללית | רוזה - רופאים עצמאיים - פתח תקוה | נורדאו 29, פתח תקווה, קומת קרקע | טל: *2700, כללית און־ליין | ID: 19C9BEB3F4F1C9BC5CBA3484C50EF497",
        "key": "19C9BEB3F4F1C9BC5CBA3484C50EF497 - רוזה - רופאים עצמאיים - פתח תקוה"
    },
    {
        "id": "ד\"ר רובה איברהים",
        "serviceType": "כללית",
        "doctorId": "5B5FFE825A32D05F3F10162F927106C0",
        "label": "ד\"ר רובה איברהים | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: 5B5FFE825A32D05F3F10162F927106C0",
        "key": "5B5FFE825A32D05F3F10162F927106C0 - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר רובה איברהים",
        "serviceType": "כללית",
        "doctorId": "5B5FFE825A32D05F3F10162F927106C0",
        "label": "ד\"ר רובה איברהים | כללית | הצור - מבשרת ציון | צור 3, מבשרת ציון, קומה כניסה, (בניין B , קומת כניסה) | טל: 02-5331870, *2700, כללית און־ליין | ID: 5B5FFE825A32D05F3F10162F927106C0",
        "key": "5B5FFE825A32D05F3F10162F927106C0 - הצור - מבשרת ציון"
    },
    {
        "id": "ד\"ר רובה איברהים",
        "serviceType": "כללית",
        "doctorId": "5B5FFE825A32D05F3F10162F927106C0",
        "label": "ד\"ר רובה איברהים | כללית | השדרה - מרכז רפואה יועצת - בית שמש | רבי מנחם פרוש 1, בית שמש, קומה 2, קניון השדרה | טל: 02-5953200, *2700 | ID: 5B5FFE825A32D05F3F10162F927106C0",
        "key": "5B5FFE825A32D05F3F10162F927106C0 - השדרה - מרכז רפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר רובה איברהים",
        "serviceType": "כללית",
        "doctorId": "5B5FFE825A32D05F3F10162F927106C0",
        "label": "ד\"ר רובה איברהים | כללית | מרכז רפואי - מבשרת ציון | חרמון 2, מבשרת ציון | טל: *2700, כללית און־ליין | ID: 5B5FFE825A32D05F3F10162F927106C0",
        "key": "5B5FFE825A32D05F3F10162F927106C0 - מרכז רפואי - מבשרת ציון"
    },
    {
        "id": "ד\"ר רומן גומון",
        "serviceType": "כללית",
        "doctorId": "49C384C1AAF80E381981B274370EEE8E",
        "label": "ד\"ר רומן גומון | כללית | מרכז רפואי יהלום - מעלה אדומים | מעלה אדומים, מרכז מסחרי כיכר יהלום | טל: *2700, כללית און־ליין | ID: 49C384C1AAF80E381981B274370EEE8E",
        "key": "49C384C1AAF80E381981B274370EEE8E - מרכז רפואי יהלום - מעלה אדומים"
    },
    {
        "id": "ד\"ר רומן גומון",
        "serviceType": "כללית",
        "doctorId": "49C384C1AAF80E381981B274370EEE8E",
        "label": "ד\"ר רומן גומון | כללית | נוה יעקב - ירושלים | לאה גולדברג 1, ירושלים | טל: 02-5843222, *2700, כללית און־ליין | ID: 49C384C1AAF80E381981B274370EEE8E",
        "key": "49C384C1AAF80E381981B274370EEE8E - נוה יעקב - ירושלים"
    },
    {
        "id": "ד\"ר רומן גומון",
        "serviceType": "כללית",
        "doctorId": "49C384C1AAF80E381981B274370EEE8E",
        "label": "ד\"ר רומן גומון | כללית | קרית משה - ירושלים | הרב צבי יהודה 15, ירושלים | טל: *2700 | ID: 49C384C1AAF80E381981B274370EEE8E",
        "key": "49C384C1AAF80E381981B274370EEE8E - קרית משה - ירושלים"
    },
    {
        "id": "ד\"ר רועי מרדכי הולצמן",
        "serviceType": "כללית",
        "doctorId": "2CEC991C64CBB09C71DB4DDA27AC1829",
        "label": "ד\"ר רועי מרדכי הולצמן | כללית | רוטשילד - עור - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 2CEC991C64CBB09C71DB4DDA27AC1829",
        "key": "2CEC991C64CBB09C71DB4DDA27AC1829 - רוטשילד - עור - פתח תקוה"
    },
    {
        "id": "ד\"ר רות כוהנא אמר",
        "serviceType": "כללית",
        "doctorId": "F2AB47BBC8D4CDE561563B2C0E5ECE11",
        "label": "ד\"ר רות כוהנא אמר | כללית | מרכז רפואה יועצת - עור - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: F2AB47BBC8D4CDE561563B2C0E5ECE11",
        "key": "F2AB47BBC8D4CDE561563B2C0E5ECE11 - מרכז רפואה יועצת - עור - נתניה"
    },
    {
        "id": "ד\"ר רות שיפטר",
        "serviceType": "כללית",
        "doctorId": "7BD831FF1A0BFAB9A23A6EAE711673E8",
        "label": "ד\"ר רות שיפטר | כללית | ד\"ר שיפטר רות - חולון | חיים ארלוזורוב 52, חולון, הכניסה מהחניה | טל: 03-5031989 | ID: 7BD831FF1A0BFAB9A23A6EAE711673E8",
        "key": "7BD831FF1A0BFAB9A23A6EAE711673E8 - ד\"ר שיפטר רות - חולון"
    },
    {
        "id": "ד\"ר רותם סלמון",
        "serviceType": "כללית",
        "doctorId": "99FBAA233C8B1114367A4A9DFE07F5EC",
        "label": "ד\"ר רותם סלמון | כללית | מרכז לרפואה יועצת - דימונה | שדרות הרצל 233, דימונה, קומה קרקע, במרכז רפואי-ע\"ש מיראז' ליד תחנת מד\"א.באפליקצית ניווט יש לרשום בשדה חיפוש מרכז רפואי מיראז | טל: *2700, כללית און־ליין | ID: 99FBAA233C8B1114367A4A9DFE07F5EC",
        "key": "99FBAA233C8B1114367A4A9DFE07F5EC - מרכז לרפואה יועצת - דימונה"
    },
    {
        "id": "ד\"ר רותם סלמון",
        "serviceType": "כללית",
        "doctorId": "99FBAA233C8B1114367A4A9DFE07F5EC",
        "label": "ד\"ר רותם סלמון | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: 99FBAA233C8B1114367A4A9DFE07F5EC",
        "key": "99FBAA233C8B1114367A4A9DFE07F5EC - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר רחל דרומי",
        "serviceType": "כללית",
        "doctorId": "D483B74D2084585B2B3A563AAF6A1048",
        "label": "ד\"ר רחל דרומי | כללית | ד\"ר דרומי רחל - פרדס חנה כרכור | אחוזה 39, פרדס חנה כרכור | טל: *2700 | ID: D483B74D2084585B2B3A563AAF6A1048",
        "key": "D483B74D2084585B2B3A563AAF6A1048 - ד\"ר דרומי רחל - פרדס חנה כרכור"
    },
    {
        "id": "ד\"ר רים ביידוסי",
        "serviceType": "כללית",
        "doctorId": "A001E773437E20BB358B091B8F7D99E1",
        "label": "ד\"ר רים ביידוסי | כללית | אלסלאמה - שגב שלום | שגב שלום, שכונה 8 מגרש 4 | טל: *2700, כללית און־ליין | ID: A001E773437E20BB358B091B8F7D99E1",
        "key": "A001E773437E20BB358B091B8F7D99E1 - אלסלאמה - שגב שלום"
    },
    {
        "id": "ד\"ר רים ביידוסי",
        "serviceType": "כללית",
        "doctorId": "A001E773437E20BB358B091B8F7D99E1",
        "label": "ד\"ר רים ביידוסי | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: A001E773437E20BB358B091B8F7D99E1",
        "key": "A001E773437E20BB358B091B8F7D99E1 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר רים ביידוסי",
        "serviceType": "כללית",
        "doctorId": "A001E773437E20BB358B091B8F7D99E1",
        "label": "ד\"ר רים ביידוסי | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: A001E773437E20BB358B091B8F7D99E1",
        "key": "A001E773437E20BB358B091B8F7D99E1 - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר רימה בריטבה לאופר",
        "serviceType": "כללית",
        "doctorId": "D22A7E238FED86D7BC0241E087C0069D",
        "label": "ד\"ר רימה בריטבה לאופר | כללית | לב הפארק - רופאים עצמאיים - רעננה | הנשר 1, רעננה | טל: *2700, כללית און־ליין | ID: D22A7E238FED86D7BC0241E087C0069D",
        "key": "D22A7E238FED86D7BC0241E087C0069D - לב הפארק - רופאים עצמאיים - רעננה"
    },
    {
        "id": "ד\"ר רימה בריטבה לאופר",
        "serviceType": "כללית",
        "doctorId": "D22A7E238FED86D7BC0241E087C0069D",
        "label": "ד\"ר רימה בריטבה לאופר | כללית | שיר וזמר - רעננה | סשה ארגוב 23, רעננה | טל: *2700, כללית און־ליין | ID: D22A7E238FED86D7BC0241E087C0069D",
        "key": "D22A7E238FED86D7BC0241E087C0069D - שיר וזמר - רעננה"
    },
    {
        "id": "ד\"ר רינה לוין",
        "serviceType": "כללית",
        "doctorId": "A340997B905C15E24CE3CB5352015527",
        "label": "ד\"ר רינה לוין | כללית | לגסי - רופאים עצמאיים - כרמיאל | שדרות קק\"ל 96, כרמיאל, דירה 1 | טל: *2700, כללית און־ליין | ID: A340997B905C15E24CE3CB5352015527",
        "key": "A340997B905C15E24CE3CB5352015527 - לגסי - רופאים עצמאיים - כרמיאל"
    },
    {
        "id": "ד\"ר רינה סגל",
        "serviceType": "מושלם",
        "doctorId": "94053F7933B77A65709891F5BF253C7D",
        "label": "ד\"ר רינה סגל | מושלם | ד\"ר סגל רינה - נתניה | רמז דוד 13, נתניה | טל: 09-8822854, 053-9900314 | ID: 94053F7933B77A65709891F5BF253C7D",
        "key": "94053F7933B77A65709891F5BF253C7D - ד\"ר סגל רינה - נתניה"
    },
    {
        "id": "ד\"ר רמאז' אבו סריחאן",
        "serviceType": "כללית",
        "doctorId": "95A8FED40BF6CF754F179789AAF374EC",
        "label": "ד\"ר רמאז' אבו סריחאן | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700 | ID: 95A8FED40BF6CF754F179789AAF374EC",
        "key": "95A8FED40BF6CF754F179789AAF374EC - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר רמזי בטחיש",
        "serviceType": "כללית",
        "doctorId": "4D38D89DD0D749F1D0CD1701C002C5FE",
        "label": "ד\"ר רמזי בטחיש | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: 4D38D89DD0D749F1D0CD1701C002C5FE",
        "key": "4D38D89DD0D749F1D0CD1701C002C5FE - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר רן טליסמן",
        "serviceType": "מושלם",
        "doctorId": "942A0CF24AD94547B0726D9DE74927BA",
        "label": "ד\"ר רן טליסמן | מושלם | ד\"ר טליסמן רן - אשקלון | שד בן גוריון 17, אשקלון | טל: 03-6090660, 08-6308600 | ID: 942A0CF24AD94547B0726D9DE74927BA",
        "key": "942A0CF24AD94547B0726D9DE74927BA - ד\"ר טליסמן רן - אשקלון"
    },
    {
        "id": "ד\"ר רנא חשיבון",
        "serviceType": "כללית",
        "doctorId": "0CDDAA120D5D921FD44C747500211573",
        "label": "ד\"ר רנא חשיבון | כללית | זבולון - עור - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 קומה 6 | טל: *2700, כללית און־ליין | ID: 0CDDAA120D5D921FD44C747500211573",
        "key": "0CDDAA120D5D921FD44C747500211573 - זבולון - עור - קרית ביאליק"
    },
    {
        "id": "ד\"ר רנין שחאדה משעור",
        "serviceType": "מושלם",
        "doctorId": "4E2A7038D3425AB4F9E831F89953BBBA",
        "label": "ד\"ר רנין שחאדה משעור | מושלם | ד\"ר שחאדה משעור רנין - חיפה | דרך יפו 94, חיפה | טל: אין טלפון | ID: 4E2A7038D3425AB4F9E831F89953BBBA",
        "key": "4E2A7038D3425AB4F9E831F89953BBBA - ד\"ר שחאדה משעור רנין - חיפה"
    },
    {
        "id": "ד\"ר רנין שחאדה משעור",
        "serviceType": "מושלם",
        "doctorId": "4E2A7038D3425AB4F9E831F89953BBBA",
        "label": "ד\"ר רנין שחאדה משעור | מושלם | ד\"ר שחאדה משעור רנין - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 4E2A7038D3425AB4F9E831F89953BBBA",
        "key": "4E2A7038D3425AB4F9E831F89953BBBA - ד\"ר שחאדה משעור רנין - עפולה"
    },
    {
        "id": "ד\"ר רעיה בוירסקי",
        "serviceType": "כללית",
        "doctorId": "3C9EECF3499700144343E37652F10B0E",
        "label": "ד\"ר רעיה בוירסקי | כללית | ד\"ר בוירסקי רעיה - קרית ביאליק | אילון 15, קרית ביאליק | טל: *2700, כללית און־ליין | ID: 3C9EECF3499700144343E37652F10B0E",
        "key": "3C9EECF3499700144343E37652F10B0E - ד\"ר בוירסקי רעיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר שאדי זריף",
        "serviceType": "כללית",
        "doctorId": "F8EB6F0463ECE008807E0A2A29C0E68A",
        "label": "ד\"ר שאדי זריף | כללית | אפקה - קרית ביאליק | יגאל בשן 2, קרית ביאליק, קומה 3, מרפאת אפקה קרית ביאליק | טל: *2700, כללית און־ליין | ID: F8EB6F0463ECE008807E0A2A29C0E68A",
        "key": "F8EB6F0463ECE008807E0A2A29C0E68A - אפקה - קרית ביאליק"
    },
    {
        "id": "ד\"ר שאדי זריף",
        "serviceType": "כללית",
        "doctorId": "F8EB6F0463ECE008807E0A2A29C0E68A",
        "label": "ד\"ר שאדי זריף | כללית | כרמיאל מקצועית - עור | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: F8EB6F0463ECE008807E0A2A29C0E68A",
        "key": "F8EB6F0463ECE008807E0A2A29C0E68A - כרמיאל מקצועית - עור"
    },
    {
        "id": "ד\"ר שולים שפיגל",
        "serviceType": "מושלם",
        "doctorId": "2D6127C37A45B23D4099CFB43EFBE01C",
        "label": "ד\"ר שולים שפיגל | מושלם | ד\"ר שפיגל שולים - באר שבע | פלפלון 10, באר שבע | טל: 052-6028139 | ID: 2D6127C37A45B23D4099CFB43EFBE01C",
        "key": "2D6127C37A45B23D4099CFB43EFBE01C - ד\"ר שפיגל שולים - באר שבע"
    },
    {
        "id": "ד\"ר שיר בנשטרית",
        "serviceType": "כללית",
        "doctorId": "8B626E91F51D1362B3CBE59D3A928023",
        "label": "ד\"ר שיר בנשטרית | כללית | מגדל המאה - עור - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2- | טל: 03-7622300, *2700, כללית און־ליין | ID: 8B626E91F51D1362B3CBE59D3A928023",
        "key": "8B626E91F51D1362B3CBE59D3A928023 - מגדל המאה - עור - תל אביב"
    },
    {
        "id": "ד\"ר שירה ברמץ",
        "serviceType": "כללית",
        "doctorId": "2A6588DD20310796F4CE3A44F512C27A",
        "label": "ד\"ר שירה ברמץ | כללית | מגדל המאה - עור - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2- | טל: 03-7622300, *2700, כללית און־ליין | ID: 2A6588DD20310796F4CE3A44F512C27A",
        "key": "2A6588DD20310796F4CE3A44F512C27A - מגדל המאה - עור - תל אביב"
    },
    {
        "id": "ד\"ר שירה פיש גלעד",
        "serviceType": "כללית",
        "doctorId": "16096812D7B19F9F020A9A38CA6F5558",
        "label": "ד\"ר שירה פיש גלעד | כללית | רוטשילד - עור - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 16096812D7B19F9F020A9A38CA6F5558",
        "key": "16096812D7B19F9F020A9A38CA6F5558 - רוטשילד - עור - פתח תקוה"
    },
    {
        "id": "ד\"ר שירן רייס הוס",
        "serviceType": "כללית",
        "doctorId": "E61EFDCE90F1630071DE8D8A17B4CDC5",
        "label": "ד\"ר שירן רייס הוס | כללית | נטקה - מרכז בריאות הילד - תל אביב | הרטוב 5, תל אביב יפו, קומה קרקע | טל: המרפאה שלך (מרפאת האם) | ID: E61EFDCE90F1630071DE8D8A17B4CDC5",
        "key": "E61EFDCE90F1630071DE8D8A17B4CDC5 - נטקה - מרכז בריאות הילד - תל אביב"
    },
    {
        "id": "ד\"ר שירן רייס הוס",
        "serviceType": "כללית",
        "doctorId": "E61EFDCE90F1630071DE8D8A17B4CDC5",
        "label": "ד\"ר שירן רייס הוס | כללית | תל ברוך צפון - תל אביב יפו | אהרון בקר 8, תל אביב יפו, קומה 3, מיקדו סנטר, קומה 3 חניה חופשית ברחוב או בתשלום בחניית הקניון | טל: *2700, כללית און־ליין | ID: E61EFDCE90F1630071DE8D8A17B4CDC5",
        "key": "E61EFDCE90F1630071DE8D8A17B4CDC5 - תל ברוך צפון - תל אביב יפו"
    },
    {
        "id": "ד\"ר שלומי איתן גור",
        "serviceType": "כללית",
        "doctorId": "43BF2A5F30A1A5E965F5451E5B0538FD",
        "label": "ד\"ר שלומי איתן גור | כללית | נוף הרצליה | הפועל 22, הרצליה | טל: *2700, כללית און־ליין | ID: 43BF2A5F30A1A5E965F5451E5B0538FD",
        "key": "43BF2A5F30A1A5E965F5451E5B0538FD - נוף הרצליה"
    },
    {
        "id": "ד\"ר שלומי איתן גור",
        "serviceType": "כללית",
        "doctorId": "43BF2A5F30A1A5E965F5451E5B0538FD",
        "label": "ד\"ר שלומי איתן גור | כללית | קניון גבעתיים | דרך יצחק רבין 53, גבעתיים, קומה 5 | טל: *2700, כללית און־ליין | ID: 43BF2A5F30A1A5E965F5451E5B0538FD",
        "key": "43BF2A5F30A1A5E965F5451E5B0538FD - קניון גבעתיים"
    },
    {
        "id": "ד\"ר שלי מירון גרוסמן",
        "serviceType": "כללית",
        "doctorId": "AF76312C8B6A61A936AB43D682D6620C",
        "label": "ד\"ר שלי מירון גרוסמן | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: AF76312C8B6A61A936AB43D682D6620C",
        "key": "AF76312C8B6A61A936AB43D682D6620C - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר שמואל אפשטיין",
        "serviceType": "כללית",
        "doctorId": "1664DC22EC6921BC2680E43501E26A3B",
        "label": "ד\"ר שמואל אפשטיין | כללית |  | עטרת ראש 3, כפר חב\"ד, כפר חב\"ד | טל: *2700, כללית און־ליין | ID: 1664DC22EC6921BC2680E43501E26A3B",
        "key": "1664DC22EC6921BC2680E43501E26A3B -"
    },
    {
        "id": "ד\"ר שמואל אפשטיין",
        "serviceType": "כללית",
        "doctorId": "1664DC22EC6921BC2680E43501E26A3B",
        "label": "ד\"ר שמואל אפשטיין | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 1664DC22EC6921BC2680E43501E26A3B",
        "key": "1664DC22EC6921BC2680E43501E26A3B - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר שרגא גיא שלום",
        "serviceType": "כללית",
        "doctorId": "C10ADAE28603E01CA4CF6C629699882C",
        "label": "ד\"ר שרגא גיא שלום | כללית | נאות שמיר - יבנה | עוזי חיטמן 1, יבנה | טל: *2700, כללית און־ליין | ID: C10ADAE28603E01CA4CF6C629699882C",
        "key": "C10ADAE28603E01CA4CF6C629699882C - נאות שמיר - יבנה"
    },
    {
        "id": "ד\"ר תאודור ציטוב",
        "serviceType": "כללית",
        "doctorId": "9DF6AA162B47029A95CB9ACE172621F2",
        "label": "ד\"ר תאודור ציטוב | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: 9DF6AA162B47029A95CB9ACE172621F2",
        "key": "9DF6AA162B47029A95CB9ACE172621F2 - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר תומר גולדשמיד",
        "serviceType": "מושלם",
        "doctorId": "A78C25B3517A1B0FB8BD7A3BB93B8A58",
        "label": "ד\"ר תומר גולדשמיד | מושלם | ד\"ר גולדשמיד תומר - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-5114296 | ID: A78C25B3517A1B0FB8BD7A3BB93B8A58",
        "key": "A78C25B3517A1B0FB8BD7A3BB93B8A58 - ד\"ר גולדשמיד תומר - תל אביב - יפו"
    },
    {
        "id": "ד\"ר תומר פוירמן",
        "serviceType": "כללית",
        "doctorId": "5ABA1B92ACDDE90F409637758A95F071",
        "label": "ד\"ר תומר פוירמן | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: 08-6292822, כללית און־ליין | ID: 5ABA1B92ACDDE90F409637758A95F071",
        "key": "5ABA1B92ACDDE90F409637758A95F071 - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "ד\"ר תמיר הורוביץ",
        "serviceType": "כללית",
        "doctorId": "B8005AE24331F703A4DE20116EF2BA49",
        "label": "ד\"ר תמיר הורוביץ | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: B8005AE24331F703A4DE20116EF2BA49",
        "key": "B8005AE24331F703A4DE20116EF2BA49 -"
    },
    {
        "id": "ד\"ר תמיר הורוביץ",
        "serviceType": "כללית",
        "doctorId": "B8005AE24331F703A4DE20116EF2BA49",
        "label": "ד\"ר תמיר הורוביץ | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: B8005AE24331F703A4DE20116EF2BA49",
        "key": "B8005AE24331F703A4DE20116EF2BA49 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר תמר קורן",
        "serviceType": "כללית",
        "doctorId": "FCE0AC163790F05B90816C3057A7E9A6",
        "label": "ד\"ר תמר קורן | כללית | ארמון - עור - חיפה | הנביאים 18, חיפה, קומה 6 | טל: *2700, כללית און־ליין | ID: FCE0AC163790F05B90816C3057A7E9A6",
        "key": "FCE0AC163790F05B90816C3057A7E9A6 - ארמון - עור - חיפה"
    },
    {
        "id": "ד\"ר תמר קורן",
        "serviceType": "כללית",
        "doctorId": "FCE0AC163790F05B90816C3057A7E9A6",
        "label": "ד\"ר תמר קורן | כללית | גבעת אלונים - קרית אתא | דוכיפת 4, קרית אתא, קומה 1, גבעת אלונים קרית אתא | טל: *2700, כללית און־ליין | ID: FCE0AC163790F05B90816C3057A7E9A6",
        "key": "FCE0AC163790F05B90816C3057A7E9A6 - גבעת אלונים - קרית אתא"
    },
    {
        "id": "מר רוברט משעור",
        "serviceType": "כללית",
        "doctorId": "B309F65E229E1763A2AFEA514B90C9A7",
        "label": "מר רוברט משעור | כללית | ארמון - טיפול בפזילה - חיפה | הנביאים 18, חיפה, קומה 6 | טל: *2700 | ID: B309F65E229E1763A2AFEA514B90C9A7",
        "key": "B309F65E229E1763A2AFEA514B90C9A7 - ארמון - טיפול בפזילה - חיפה"
    },
    {
        "id": "פרופ' אבנר שמר",
        "serviceType": "מושלם",
        "doctorId": "91FE3E0F7DDBFE5DC1039972923F0B82",
        "label": "פרופ' אבנר שמר | מושלם | פרופ' שמר אבנר - אריאל | דרך רמת הגולן 65, אריאל | טל: 03-9765777, 054-7701621 | ID: 91FE3E0F7DDBFE5DC1039972923F0B82",
        "key": "91FE3E0F7DDBFE5DC1039972923F0B82 - פרופ' שמר אבנר - אריאל"
    },
    {
        "id": "פרופ' אבנר שמר",
        "serviceType": "מושלם",
        "doctorId": "91FE3E0F7DDBFE5DC1039972923F0B82",
        "label": "פרופ' אבנר שמר | מושלם | פרופ' שמר אבנר - נתניה | הצורן 2, נתניה | טל: אין טלפון | ID: 91FE3E0F7DDBFE5DC1039972923F0B82",
        "key": "91FE3E0F7DDBFE5DC1039972923F0B82 - פרופ' שמר אבנר - נתניה"
    },
    {
        "id": "פרופ' אברהם זלוטוגורסקי",
        "serviceType": "מושלם",
        "doctorId": "8DE984B56B4A4DEBFFAECFAD95F0D917",
        "label": "פרופ' אברהם זלוטוגורסקי | מושלם | פרופ' זלוטוגורסקי אברהם - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 8DE984B56B4A4DEBFFAECFAD95F0D917",
        "key": "8DE984B56B4A4DEBFFAECFAD95F0D917 - פרופ' זלוטוגורסקי אברהם - ירושלים"
    },
    {
        "id": "פרופ' אברהם זלוטוגורסקי",
        "serviceType": "מושלם",
        "doctorId": "8DE984B56B4A4DEBFFAECFAD95F0D917",
        "label": "פרופ' אברהם זלוטוגורסקי | מושלם | פרופ' זלוטוגורסקי אברהם - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: 8DE984B56B4A4DEBFFAECFAD95F0D917",
        "key": "8DE984B56B4A4DEBFFAECFAD95F0D917 - פרופ' זלוטוגורסקי אברהם - רמת גן"
    },
    {
        "id": "פרופ' אטל טור",
        "serviceType": "מושלם",
        "doctorId": "DE36FE78755A4A17496F11D4C1B48464",
        "label": "פרופ' אטל טור | מושלם | פרופ' טור אטל - תל אביב - יפו | בני משה 14, תל אביב יפו | טל: 053-9900301 | ID: DE36FE78755A4A17496F11D4C1B48464",
        "key": "DE36FE78755A4A17496F11D4C1B48464 - פרופ' טור אטל - תל אביב - יפו"
    },
    {
        "id": "פרופ' אילן גולדברג",
        "serviceType": "מושלם",
        "doctorId": "3CD18D211BAD039D37E0795A0006AC8D",
        "label": "פרופ' אילן גולדברג | מושלם | פרופ' גולדברג אילן - גבעתיים | המאבק 2, גבעתיים | טל: 03-5059905, 053-9956303 | ID: 3CD18D211BAD039D37E0795A0006AC8D",
        "key": "3CD18D211BAD039D37E0795A0006AC8D - פרופ' גולדברג אילן - גבעתיים"
    },
    {
        "id": "פרופ' אילן גולדברג",
        "serviceType": "מושלם",
        "doctorId": "3CD18D211BAD039D37E0795A0006AC8D",
        "label": "פרופ' אילן גולדברג | מושלם | פרופ' גולדברג אילן - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-5059905, 053-9956303 | ID: 3CD18D211BAD039D37E0795A0006AC8D",
        "key": "3CD18D211BAD039D37E0795A0006AC8D - פרופ' גולדברג אילן - תל אביב - יפו"
    },
    {
        "id": "פרופ' אלדד זילברשטין",
        "serviceType": "מושלם",
        "doctorId": "8861CD12C946211DEEDA629158F0E2A6",
        "label": "פרופ' אלדד זילברשטין | מושלם | פרופ' זילברשטין אלדד - באר שבע | בן צבי יצחק 10, באר שבע | טל: 08-6499979, 053-5320332 | ID: 8861CD12C946211DEEDA629158F0E2A6",
        "key": "8861CD12C946211DEEDA629158F0E2A6 - פרופ' זילברשטין אלדד - באר שבע"
    },
    {
        "id": "פרופ' אמיר חורב",
        "serviceType": "מושלם",
        "doctorId": "08233D5A3B381CD92998262D3E49551B",
        "label": "פרופ' אמיר חורב | מושלם | פרופ' חורב אמיר - באר שבע | בן צבי יצחק 10, באר שבע | טל: 08-6267777 | ID: 08233D5A3B381CD92998262D3E49551B",
        "key": "08233D5A3B381CD92998262D3E49551B - פרופ' חורב אמיר - באר שבע"
    },
    {
        "id": "פרופ' ארנון כהן",
        "serviceType": "כללית",
        "doctorId": "531B89B2B45550939EF3A440124F8994",
        "label": "פרופ' ארנון כהן | כללית | מרכז מומחים - עור - נתיבות | בעלי המלאכה 3, נתיבות, מתחם פריז | טל: *2700, כללית און־ליין | ID: 531B89B2B45550939EF3A440124F8994",
        "key": "531B89B2B45550939EF3A440124F8994 - מרכז מומחים - עור - נתיבות"
    },
    {
        "id": "פרופ' ארנון כהן",
        "serviceType": "מושלם",
        "doctorId": "531B89B2B45550939EF3A440124F8994",
        "label": "פרופ' ארנון כהן | מושלם | פרופ' כהן ארנון - אילת | פתן 1, אילת | טל: 08-6247511 | ID: 531B89B2B45550939EF3A440124F8994",
        "key": "531B89B2B45550939EF3A440124F8994 - פרופ' כהן ארנון - אילת"
    },
    {
        "id": "פרופ' בועז עמיחי",
        "serviceType": "מושלם",
        "doctorId": "7D6304F6359BD67ED4222E035B7D8E74",
        "label": "פרופ' בועז עמיחי | מושלם | פרופ' עמיחי בועז - בני ברק | בן גוריון דוד 11, בני ברק | טל: 03-5115908, 03-7323213 | ID: 7D6304F6359BD67ED4222E035B7D8E74",
        "key": "7D6304F6359BD67ED4222E035B7D8E74 - פרופ' עמיחי בועז - בני ברק"
    },
    {
        "id": "פרופ' בועז עמיחי",
        "serviceType": "מושלם",
        "doctorId": "7D6304F6359BD67ED4222E035B7D8E74",
        "label": "פרופ' בועז עמיחי | מושלם | פרופ' עמיחי בועז - רעננה | גובר רבקה 5, רעננה | טל: 03-5115908, 08-7722266 | ID: 7D6304F6359BD67ED4222E035B7D8E74",
        "key": "7D6304F6359BD67ED4222E035B7D8E74 - פרופ' עמיחי בועז - רעננה"
    },
    {
        "id": "פרופ' דן סלודובניק",
        "serviceType": "מושלם",
        "doctorId": "A8ECF803DAE12D6AB88F72B65B01FB0B",
        "label": "פרופ' דן סלודובניק | מושלם | פרופ' סלודובניק דן - רמת גן | ז'בוטינסקי 33, רמת גן | טל: 03-6506230 | ID: A8ECF803DAE12D6AB88F72B65B01FB0B",
        "key": "A8ECF803DAE12D6AB88F72B65B01FB0B - פרופ' סלודובניק דן - רמת גן"
    },
    {
        "id": "פרופ' הנרי טראו",
        "serviceType": "מושלם",
        "doctorId": "DD5ED8A4653CE8CCE6CB0621640CC4AD",
        "label": "פרופ' הנרי טראו | מושלם | פרופ' טראו הנרי - רמת גן | דרך בן גוריון דוד 32, רמת גן | טל: 03-5193060 | ID: DD5ED8A4653CE8CCE6CB0621640CC4AD",
        "key": "DD5ED8A4653CE8CCE6CB0621640CC4AD - פרופ' טראו הנרי - רמת גן"
    },
    {
        "id": "פרופ' ח'לף כרידין",
        "serviceType": "כללית",
        "doctorId": "A2F8A7F39FDA575FF5DF86741348FF5D",
        "label": "פרופ' ח'לף כרידין | כללית | זבולון - עור - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 קומה 6 | טל: *2700, כללית און־ליין | ID: A2F8A7F39FDA575FF5DF86741348FF5D",
        "key": "A2F8A7F39FDA575FF5DF86741348FF5D - זבולון - עור - קרית ביאליק"
    },
    {
        "id": "פרופ' יובל רמות",
        "serviceType": "כללית",
        "doctorId": "24D81747AD9B980826F726555779B6B3",
        "label": "פרופ' יובל רמות | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 24D81747AD9B980826F726555779B6B3",
        "key": "24D81747AD9B980826F726555779B6B3 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "פרופ' יוסף אלקלעי",
        "serviceType": "מושלם",
        "doctorId": "82DFDE2F3B6F83AC3617E9516C4B4697",
        "label": "פרופ' יוסף אלקלעי | מושלם | פרופ' אלקלעי יוסף - תל אביב - יפו | הברזל 26, תל אביב יפו | טל: 03-7678000 | ID: 82DFDE2F3B6F83AC3617E9516C4B4697",
        "key": "82DFDE2F3B6F83AC3617E9516C4B4697 - פרופ' אלקלעי יוסף - תל אביב - יפו"
    },
    {
        "id": "פרופ' יוסף חייק",
        "serviceType": "מושלם",
        "doctorId": "53E622C22A28DE87AD999159080051D5",
        "label": "פרופ' יוסף חייק | מושלם | פרופ' חייק יוסף - רמת גן | גילדסגיים 4, רמת גן | טל: 054-4788499 | ID: 53E622C22A28DE87AD999159080051D5",
        "key": "53E622C22A28DE87AD999159080051D5 - פרופ' חייק יוסף - רמת גן"
    },
    {
        "id": "פרופ' מרסלו גרינוולד",
        "serviceType": "כללית",
        "doctorId": "3EDE5A7495395A20E13B4AAD4DEBAEE0",
        "label": "פרופ' מרסלו גרינוולד | כללית | מרכז מומחים כללית בנגב - עור - באר שבע | רחה פריאר 9, באר שבע, קומה 25, מגדל M טאוור קומה 25 | טל: *2700, כללית און־ליין | ID: 3EDE5A7495395A20E13B4AAD4DEBAEE0",
        "key": "3EDE5A7495395A20E13B4AAD4DEBAEE0 - מרכז מומחים כללית בנגב - עור - באר שבע"
    },
    {
        "id": "פרופ' מרסלו גרינוולד",
        "serviceType": "מושלם",
        "doctorId": "3EDE5A7495395A20E13B4AAD4DEBAEE0",
        "label": "פרופ' מרסלו גרינוולד | מושלם | פרופ' גרינוולד מרסלו - באר שבע | שד רגר יצחק 19, באר שבע | טל: 08-6278979 | ID: 3EDE5A7495395A20E13B4AAD4DEBAEE0",
        "key": "3EDE5A7495395A20E13B4AAD4DEBAEE0 - פרופ' גרינוולד מרסלו - באר שבע"
    },
    {
        "id": "פרופ' עמירם שגיא",
        "serviceType": "מושלם",
        "doctorId": "C4CBED96BD2A7CDE1CD35B14E97C4BA5",
        "label": "פרופ' עמירם שגיא | מושלם | פרופ' שגיא עמירם - באר שבע | קניון הנגב, באר שבע | טל: 08-6284747 | ID: C4CBED96BD2A7CDE1CD35B14E97C4BA5",
        "key": "C4CBED96BD2A7CDE1CD35B14E97C4BA5 - פרופ' שגיא עמירם - באר שבע"
    },
    {
        "id": "פרופ' פליקס פבלוצקי",
        "serviceType": "מושלם",
        "doctorId": "9AF901BBD56BF03AEE76CC742B44091E",
        "label": "פרופ' פליקס פבלוצקי | מושלם | פרופ' פבלוצקי פליקס - רמת גן | גילדסגיים 4, רמת גן | טל: 052-9669080 | ID: 9AF901BBD56BF03AEE76CC742B44091E",
        "key": "9AF901BBD56BF03AEE76CC742B44091E - פרופ' פבלוצקי פליקס - רמת גן"
    },
    {
        "id": "פרופ' רוני וולף",
        "serviceType": "מושלם",
        "doctorId": "0F1AB09636FCEB4FA2AF95ACD8B2D048",
        "label": "פרופ' רוני וולף | מושלם | פרופ' וולף רוני - תל אביב - יפו | יוסף הנשיא 13, תל אביב יפו | טל: 03-5285695 | ID: 0F1AB09636FCEB4FA2AF95ACD8B2D048",
        "key": "0F1AB09636FCEB4FA2AF95ACD8B2D048 - פרופ' וולף רוני - תל אביב - יפו"
    },
    {
        "id": "ראנייה אל חטיב",
        "serviceType": "מושלם",
        "doctorId": "44B1DA670D1B0D929699C9BC4D382BDA",
        "label": "ראנייה אל חטיב | מושלם | אל חטיב ראנייה - חיפה | כ\"ץ יאיר 12, חיפה | טל: 051-2066019 | ID: 44B1DA670D1B0D929699C9BC4D382BDA",
        "key": "44B1DA670D1B0D929699C9BC4D382BDA - אל חטיב ראנייה - חיפה"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית |  | חיפה, מרפאה וירטואלית | טל: *2700, כללית און־ליין | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 -"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | ג'בל מוכבר - רופאים עצמאיים - ירושלים | ירושלים, ג'בל מוכבר | טל: 02-6714223 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - ג'בל מוכבר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | ד\"ר גאבר סאלח - ירושלים | דרך שועפאת, ירושלים, אלזהרה | טל: אין טלפון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - ד\"ר גאבר סאלח - ירושלים"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | פוליקליניק - רופאים עצמאיים - מג'דל שמס | מג'דל שמס, מג'דל שמס | טל: 04-6839008 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - פוליקליניק - רופאים עצמאיים - מג'דל שמס"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | פוליקליניק - רופאים עצמאיים - מסעדה | מסעדה, מסעדה | טל: 04-6839070 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - פוליקליניק - רופאים עצמאיים - מסעדה"
    },
    {
        "id": "רופאים מבית חולים איכילוב",
        "serviceType": "כללית",
        "doctorId": "31DC7D8A606D133ED9A68720F949506F",
        "label": "רופאים מבית חולים איכילוב | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 31DC7D8A606D133ED9A68720F949506F",
        "key": "31DC7D8A606D133ED9A68720F949506F - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "רופאים מבית חולים איכילוב",
        "serviceType": "כללית",
        "doctorId": "31DC7D8A606D133ED9A68720F949506F",
        "label": "רופאים מבית חולים איכילוב | כללית | בני ברק אזורית | רבי עקיבא 83, בני ברק | טל: *2700, כללית און־ליין | ID: 31DC7D8A606D133ED9A68720F949506F",
        "key": "31DC7D8A606D133ED9A68720F949506F - בני ברק אזורית"
    },
    {
        "id": "רופאים מבית חולים איכילוב",
        "serviceType": "כללית",
        "doctorId": "31DC7D8A606D133ED9A68720F949506F",
        "label": "רופאים מבית חולים איכילוב | כללית | המרכז לרפואה יועצת - עור - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 31DC7D8A606D133ED9A68720F949506F",
        "key": "31DC7D8A606D133ED9A68720F949506F - המרכז לרפואה יועצת - עור - חולון"
    },
    {
        "id": "רופאים מבית חולים איכילוב",
        "serviceType": "כללית",
        "doctorId": "31DC7D8A606D133ED9A68720F949506F",
        "label": "רופאים מבית חולים איכילוב | כללית | הרצל - מרכז לרפואה יועצת - רמת גן | הרצל 34, רמת גן | טל: *2700, כללית און־ליין | ID: 31DC7D8A606D133ED9A68720F949506F",
        "key": "31DC7D8A606D133ED9A68720F949506F - הרצל - מרכז לרפואה יועצת - רמת גן"
    },
    {
        "id": "רופאים מבית חולים איכילוב",
        "serviceType": "כללית",
        "doctorId": "31DC7D8A606D133ED9A68720F949506F",
        "label": "רופאים מבית חולים איכילוב | כללית | מגדל המאה - עור - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 2- | טל: 03-7622300, *2700, כללית און־ליין | ID: 31DC7D8A606D133ED9A68720F949506F",
        "key": "31DC7D8A606D133ED9A68720F949506F - מגדל המאה - עור - תל אביב"
    },
    {
        "id": "רופאים מבית חולים איכילוב",
        "serviceType": "כללית",
        "doctorId": "31DC7D8A606D133ED9A68720F949506F",
        "label": "רופאים מבית חולים איכילוב | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700, כללית און־ליין | ID: 31DC7D8A606D133ED9A68720F949506F",
        "key": "31DC7D8A606D133ED9A68720F949506F - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | אם המושבות - מרכז לרפואה יועצת - פתח תקוה | ראשון לציון 1, פתח תקווה, קומה 3, קומה 3 מעל ארומה כניסה 1 | טל: 03-5310770 | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - אם המושבות - מרכז לרפואה יועצת - פתח תקוה"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700, כללית און־ליין | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700 | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | רוטשילד - עור - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - רוטשילד - עור - פתח תקוה"
    },
    {
        "id": "רופאים מבית חולים רמב\"ם",
        "serviceType": "כללית",
        "doctorId": "4C6F1DB28BF8AA6C2370F5B14DFC8342",
        "label": "רופאים מבית חולים רמב\"ם | כללית | זבולון - עור - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 קומה 6 | טל: *2700, כללית און־ליין | ID: 4C6F1DB28BF8AA6C2370F5B14DFC8342",
        "key": "4C6F1DB28BF8AA6C2370F5B14DFC8342 - זבולון - עור - קרית ביאליק"
    }
];
