export const AVAILABLE_DOCTORS = [
        {
        "id": "גב' אירינה וילנקין",
        "serviceType": "כללית",
        "doctorId": "B68BA531A535C152321EF0A3F8AFD687",
        "label": "גב' אירינה וילנקין | כללית | זבולון - אנדוקרינולוגיה מבוגרים - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: לא נדרש זימון | ID: B68BA531A535C152321EF0A3F8AFD687",
        "key": "B68BA531A535C152321EF0A3F8AFD687 - זבולון - אנדוקרינולוגיה מבוגרים - קרית ביאליק"
    },
    {
        "id": "גב' עדי בן מנחם גלוזמן",
        "serviceType": "כללית",
        "doctorId": "3FBFFD8DBE2E8028237DC0BC9ADAF15A",
        "label": "גב' עדי בן מנחם גלוזמן | כללית | מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300 | ID: 3FBFFD8DBE2E8028237DC0BC9ADAF15A",
        "key": "3FBFFD8DBE2E8028237DC0BC9ADAF15A - מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב"
    },
    {
        "id": "ד\"ר אבנר ליפשיץ",
        "serviceType": "כללית",
        "doctorId": "91AE684EF650401039FB7F9833C318E4",
        "label": "ד\"ר אבנר ליפשיץ | כללית |  | סוקולוב 46, הוד השרון, קומה 4, קומה 4 | טל: *2700 | ID: 91AE684EF650401039FB7F9833C318E4",
        "key": "91AE684EF650401039FB7F9833C318E4 -"
    },
    {
        "id": "ד\"ר אבנר ליפשיץ",
        "serviceType": "כללית",
        "doctorId": "91AE684EF650401039FB7F9833C318E4",
        "label": "ד\"ר אבנר ליפשיץ | כללית | יהוד | צבי ישי 19, יהוד מונוסון | טל: *2700 | ID: 91AE684EF650401039FB7F9833C318E4",
        "key": "91AE684EF650401039FB7F9833C318E4 - יהוד"
    },
    {
        "id": "ד\"ר אבנר ליפשיץ",
        "serviceType": "כללית",
        "doctorId": "91AE684EF650401039FB7F9833C318E4",
        "label": "ד\"ר אבנר ליפשיץ | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700 | ID: 91AE684EF650401039FB7F9833C318E4",
        "key": "91AE684EF650401039FB7F9833C318E4 - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "ד\"ר אברהם ישי",
        "serviceType": "מושלם",
        "doctorId": "138843EE1026BBCD4807BC4FD1FEEEA7",
        "label": "ד\"ר אברהם ישי | מושלם | ד\"ר ישי אברהם - חדרה | הלל יפה 11, חדרה | טל: 053-9956504 | ID: 138843EE1026BBCD4807BC4FD1FEEEA7",
        "key": "138843EE1026BBCD4807BC4FD1FEEEA7 - ד\"ר ישי אברהם - חדרה"
    },
    {
        "id": "ד\"ר אוסנת אדמוני הלפנד",
        "serviceType": "כללית",
        "doctorId": "1D444B78924CC28E665CBDB41D3B9315",
        "label": "ד\"ר אוסנת אדמוני הלפנד | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 1D444B78924CC28E665CBDB41D3B9315",
        "key": "1D444B78924CC28E665CBDB41D3B9315 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר אוסנת אדמוני הלפנד",
        "serviceType": "כללית",
        "doctorId": "1D444B78924CC28E665CBDB41D3B9315",
        "label": "ד\"ר אוסנת אדמוני הלפנד | כללית | מרכז בריאות הילד - בית שאן | ירושלים הבירה 9, בית שאן, קומה קרקע | טל: *2700, כללית און־ליין | ID: 1D444B78924CC28E665CBDB41D3B9315",
        "key": "1D444B78924CC28E665CBDB41D3B9315 - מרכז בריאות הילד - בית שאן"
    },
    {
        "id": "ד\"ר אוסנת אדמוני הלפנד",
        "serviceType": "כללית",
        "doctorId": "1D444B78924CC28E665CBDB41D3B9315",
        "label": "ד\"ר אוסנת אדמוני הלפנד | כללית | מרכז בריאות הילד - מגדל העמק | שדרות שאול עמור 77, מגדל העמק, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: 1D444B78924CC28E665CBDB41D3B9315",
        "key": "1D444B78924CC28E665CBDB41D3B9315 - מרכז בריאות הילד - מגדל העמק"
    },
    {
        "id": "ד\"ר אוסנת אדמוני הלפנד",
        "serviceType": "כללית",
        "doctorId": "1D444B78924CC28E665CBDB41D3B9315",
        "label": "ד\"ר אוסנת אדמוני הלפנד | כללית | מרכז בריאות הילד - עפולה | בני ישראל 6, עפולה | טל: 04-6487200, *2700 | ID: 1D444B78924CC28E665CBDB41D3B9315",
        "key": "1D444B78924CC28E665CBDB41D3B9315 - מרכז בריאות הילד - עפולה"
    },
    {
        "id": "ד\"ר אוסנת אדמוני הלפנד",
        "serviceType": "מושלם",
        "doctorId": "1D444B78924CC28E665CBDB41D3B9315",
        "label": "ד\"ר אוסנת אדמוני הלפנד | מושלם | ד\"ר אדמוני הלפנד אוסנת - רמת ישי | האלון 3, רמת ישי | טל: 04-9931766 | ID: 1D444B78924CC28E665CBDB41D3B9315",
        "key": "1D444B78924CC28E665CBDB41D3B9315 - ד\"ר אדמוני הלפנד אוסנת - רמת ישי"
    },
    {
        "id": "ד\"ר אורי יואל",
        "serviceType": "מושלם",
        "doctorId": "67C8C52E1F6A6C24D8214951FA64E1E1",
        "label": "ד\"ר אורי יואל | מושלם | ד\"ר יואל אורי - באר שבע | שד רגר יצחק 11, באר שבע | טל: 03-7643798 | ID: 67C8C52E1F6A6C24D8214951FA64E1E1",
        "key": "67C8C52E1F6A6C24D8214951FA64E1E1 - ד\"ר יואל אורי - באר שבע"
    },
    {
        "id": "ד\"ר אורלי ברנדס קליין",
        "serviceType": "מושלם",
        "doctorId": "5EC0E8C524AAFB1AC8CBDBEFB33C233D",
        "label": "ד\"ר אורלי ברנדס קליין | מושלם | ד\"ר ברנדס קליין אורלי - חיפה | גולן שמחה 54, חיפה | טל: 04-8221143, 04-8221148 | ID: 5EC0E8C524AAFB1AC8CBDBEFB33C233D",
        "key": "5EC0E8C524AAFB1AC8CBDBEFB33C233D - ד\"ר ברנדס קליין אורלי - חיפה"
    },
    {
        "id": "ד\"ר אורלי ברנדס קליין",
        "serviceType": "מושלם",
        "doctorId": "5EC0E8C524AAFB1AC8CBDBEFB33C233D",
        "label": "ד\"ר אורלי ברנדס קליין | מושלם | ד\"ר ברנדס קליין אורלי - כפר ורדים | הדולב 4, כפר ורדים | טל: 04-8221143, 04-8221148 | ID: 5EC0E8C524AAFB1AC8CBDBEFB33C233D",
        "key": "5EC0E8C524AAFB1AC8CBDBEFB33C233D - ד\"ר ברנדס קליין אורלי - כפר ורדים"
    },
    {
        "id": "ד\"ר אורלי ברנדס קליין",
        "serviceType": "מושלם",
        "doctorId": "5EC0E8C524AAFB1AC8CBDBEFB33C233D",
        "label": "ד\"ר אורלי ברנדס קליין | מושלם | ד\"ר ברנדס קליין אורלי - קריית טבעון | החורש 566, קרית טבעון | טל: 04-8221143, 04-8221148 | ID: 5EC0E8C524AAFB1AC8CBDBEFB33C233D",
        "key": "5EC0E8C524AAFB1AC8CBDBEFB33C233D - ד\"ר ברנדס קליין אורלי - קריית טבעון"
    },
    {
        "id": "ד\"ר אורן (בנ אמיתי",
        "serviceType": "כללית",
        "doctorId": "9C7632124D9C98360BEFB7CC2A9E01C9",
        "label": "ד\"ר אורן (בנ אמיתי | כללית | כללית בירוקה - כפר סבא | רפפורט 3, כפר סבא, קומה 2, קניון כפר סבא הירוקה, במעליות השקופות קומה 2 מצד שמאל | טל: *2700 | ID: 9C7632124D9C98360BEFB7CC2A9E01C9",
        "key": "9C7632124D9C98360BEFB7CC2A9E01C9 - כללית בירוקה - כפר סבא"
    },
    {
        "id": "ד\"ר אחמד גבן",
        "serviceType": "כללית",
        "doctorId": "15C64ABFBC62F59A3ABC84C81C1E2CEB",
        "label": "ד\"ר אחמד גבן | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 15C64ABFBC62F59A3ABC84C81C1E2CEB",
        "key": "15C64ABFBC62F59A3ABC84C81C1E2CEB -"
    },
    {
        "id": "ד\"ר אחמד גבן",
        "serviceType": "כללית",
        "doctorId": "15C64ABFBC62F59A3ABC84C81C1E2CEB",
        "label": "ד\"ר אחמד גבן | כללית | ד\"ר קרואני ודיע - מגאר | מגאר, שכונת ח'לת אלשריף | טל: *2700, כללית און־ליין | ID: 15C64ABFBC62F59A3ABC84C81C1E2CEB",
        "key": "15C64ABFBC62F59A3ABC84C81C1E2CEB - ד\"ר קרואני ודיע - מגאר"
    },
    {
        "id": "ד\"ר אחמד גבן",
        "serviceType": "כללית",
        "doctorId": "15C64ABFBC62F59A3ABC84C81C1E2CEB",
        "label": "ד\"ר אחמד גבן | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 15C64ABFBC62F59A3ABC84C81C1E2CEB",
        "key": "15C64ABFBC62F59A3ABC84C81C1E2CEB - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר אחמד ח'טיב",
        "serviceType": "כללית",
        "doctorId": "B6B796AE66BF0521D653D84FB9C993E4",
        "label": "ד\"ר אחמד ח'טיב | כללית | טמרה | אל עיאדה 1, טמרה, ליד בנק הדואר טמרה | טל: *2700, כללית און־ליין | ID: B6B796AE66BF0521D653D84FB9C993E4",
        "key": "B6B796AE66BF0521D653D84FB9C993E4 - טמרה"
    },
    {
        "id": "ד\"ר אחמד ח'טיב",
        "serviceType": "כללית",
        "doctorId": "B6B796AE66BF0521D653D84FB9C993E4",
        "label": "ד\"ר אחמד ח'טיב | כללית | יוספטל - סוכרת - נהריה | דרך יחיעם 38, נהריה | טל: *2700, כללית און־ליין | ID: B6B796AE66BF0521D653D84FB9C993E4",
        "key": "B6B796AE66BF0521D653D84FB9C993E4 - יוספטל - סוכרת - נהריה"
    },
    {
        "id": "ד\"ר איליה בורד",
        "serviceType": "מושלם",
        "doctorId": "3EA332B0120366914FF97AEF9FB89B0F",
        "label": "ד\"ר איליה בורד | מושלם | ד\"ר בורד איליה - נס ציונה | האירוסים 53, נס ציונה | טל: 050-5544688 | ID: 3EA332B0120366914FF97AEF9FB89B0F",
        "key": "3EA332B0120366914FF97AEF9FB89B0F - ד\"ר בורד איליה - נס ציונה"
    },
    {
        "id": "ד\"ר אילנה פרידריך",
        "serviceType": "כללית",
        "doctorId": "F1A4307750EC681358EA5C4D928F69ED",
        "label": "ד\"ר אילנה פרידריך | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700 | ID: F1A4307750EC681358EA5C4D928F69ED",
        "key": "F1A4307750EC681358EA5C4D928F69ED - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר אילנה צלמון קורן",
        "serviceType": "כללית",
        "doctorId": "78244C961CF58499B5B5E0520AAA3C15",
        "label": "ד\"ר אילנה צלמון קורן | כללית | ארמון - מרכז בריאות הילד - חיפה | הנביאים 18, חיפה | טל: *2700 | ID: 78244C961CF58499B5B5E0520AAA3C15",
        "key": "78244C961CF58499B5B5E0520AAA3C15 - ארמון - מרכז בריאות הילד - חיפה"
    },
    {
        "id": "ד\"ר אימאן ראשד",
        "serviceType": "כללית",
        "doctorId": "6F13702262592DFD40E010E01E024CEF",
        "label": "ד\"ר אימאן ראשד | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 6F13702262592DFD40E010E01E024CEF",
        "key": "6F13702262592DFD40E010E01E024CEF -"
    },
    {
        "id": "ד\"ר אימאן ראשד",
        "serviceType": "כללית",
        "doctorId": "6F13702262592DFD40E010E01E024CEF",
        "label": "ד\"ר אימאן ראשד | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 6F13702262592DFD40E010E01E024CEF",
        "key": "6F13702262592DFD40E010E01E024CEF - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר אימאן ראשד",
        "serviceType": "כללית",
        "doctorId": "6F13702262592DFD40E010E01E024CEF",
        "label": "ד\"ר אימאן ראשד | כללית | רמת ישי | מעלה הרדוף 32, רמת ישי, רמת ישי | טל: *2700, כללית און־ליין | ID: 6F13702262592DFD40E010E01E024CEF",
        "key": "6F13702262592DFD40E010E01E024CEF - רמת ישי"
    },
    {
        "id": "ד\"ר איריס יעיש",
        "serviceType": "כללית",
        "doctorId": "D757519E0260A3C9E660E3536ABF1281",
        "label": "ד\"ר איריס יעיש | כללית | בתימון - סוכרת אינדוקרינולוגיה | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700, כללית און־ליין | ID: D757519E0260A3C9E660E3536ABF1281",
        "key": "D757519E0260A3C9E660E3536ABF1281 - בתימון - סוכרת אינדוקרינולוגיה"
    },
    {
        "id": "ד\"ר אלדד ארד",
        "serviceType": "כללית",
        "doctorId": "9ADBC1D11504022ECA1E54A45AFA6521",
        "label": "ד\"ר אלדד ארד | כללית | זבולון - אנדוקרינולוגיה מבוגרים - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 9ADBC1D11504022ECA1E54A45AFA6521",
        "key": "9ADBC1D11504022ECA1E54A45AFA6521 - זבולון - אנדוקרינולוגיה מבוגרים - קרית ביאליק"
    },
    {
        "id": "ד\"ר אלומה חובל סלע",
        "serviceType": "כללית",
        "doctorId": "8DF38689EE2A46F2E7B02C0BFC5D7802",
        "label": "ד\"ר אלומה חובל סלע | כללית |  | גני תקווה, ההדרים 7 אגף צפוני,מתחם צים אורבן | טל: *2700 | ID: 8DF38689EE2A46F2E7B02C0BFC5D7802",
        "key": "8DF38689EE2A46F2E7B02C0BFC5D7802 -"
    },
    {
        "id": "ד\"ר אלון חיים",
        "serviceType": "מושלם",
        "doctorId": "1204D1A81D40FEF3E3AFA183770A9AAF",
        "label": "ד\"ר אלון חיים | מושלם | ד\"ר חיים אלון - באר שבע | יצחק נפחא 25, באר שבע | טל: 08-9585300, *9579 | ID: 1204D1A81D40FEF3E3AFA183770A9AAF",
        "key": "1204D1A81D40FEF3E3AFA183770A9AAF - ד\"ר חיים אלון - באר שבע"
    },
    {
        "id": "ד\"ר אלון קדם",
        "serviceType": "מושלם",
        "doctorId": "9E44CBBAE8AF708C21A7CE918D1D32CA",
        "label": "ד\"ר אלון קדם | מושלם | ד\"ר קדם אלון - הרצליה | רמת ים 7, הרצליה | טל: 050-7234597 | ID: 9E44CBBAE8AF708C21A7CE918D1D32CA",
        "key": "9E44CBBAE8AF708C21A7CE918D1D32CA - ד\"ר קדם אלון - הרצליה"
    },
    {
        "id": "ד\"ר אלכנסדר גורשטיין",
        "serviceType": "כללית",
        "doctorId": "010F80B91E32B16DA988C08E3A2142EC",
        "label": "ד\"ר אלכנסדר גורשטיין | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700 | ID: 010F80B91E32B16DA988C08E3A2142EC",
        "key": "010F80B91E32B16DA988C08E3A2142EC - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר אלנה יצחקוב",
        "serviceType": "כללית",
        "doctorId": "63BB7ADEE487F0183DC222981AFD0346",
        "label": "ד\"ר אלנה יצחקוב | כללית | בתימון - סוכרת אינדוקרינולוגיה | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700 | ID: 63BB7ADEE487F0183DC222981AFD0346",
        "key": "63BB7ADEE487F0183DC222981AFD0346 - בתימון - סוכרת אינדוקרינולוגיה"
    },
    {
        "id": "ד\"ר אמין מסרי",
        "serviceType": "כללית",
        "doctorId": "9313B9FD89970F65C9196F9E92AC75C4",
        "label": "ד\"ר אמין מסרי | כללית | דגני - אנדוקרינולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700 | ID: 9313B9FD89970F65C9196F9E92AC75C4",
        "key": "9313B9FD89970F65C9196F9E92AC75C4 - דגני - אנדוקרינולוגיה - חדרה"
    },
    {
        "id": "ד\"ר אמיר ויזר",
        "serviceType": "מושלם",
        "doctorId": "9FE3C5F62FD242E68C6CB876AC67E3F0",
        "label": "ד\"ר אמיר ויזר | מושלם | בית חולים מאיר | כפר סבא, טשרניחובסקי 59, כפר סבא | טל: 09-7471182, 09-7472621 | ID: 9FE3C5F62FD242E68C6CB876AC67E3F0",
        "key": "9FE3C5F62FD242E68C6CB876AC67E3F0 - בית חולים מאיר"
    },
    {
        "id": "ד\"ר אמיר ויזר",
        "serviceType": "מושלם",
        "doctorId": "9FE3C5F62FD242E68C6CB876AC67E3F0",
        "label": "ד\"ר אמיר ויזר | מושלם | ד\"ר ויזר אמיר - נתניה | רמז דוד 22, נתניה | טל: 053-4310733 | ID: 9FE3C5F62FD242E68C6CB876AC67E3F0",
        "key": "9FE3C5F62FD242E68C6CB876AC67E3F0 - ד\"ר ויזר אמיר - נתניה"
    },
    {
        "id": "ד\"ר אמיר ויזר",
        "serviceType": "מושלם",
        "doctorId": "9FE3C5F62FD242E68C6CB876AC67E3F0",
        "label": "ד\"ר אמיר ויזר | מושלם | ד\"ר ויזר אמיר - תל אביב - יפו | הברזל 9 א', תל אביב יפו | טל: 053-4310733 | ID: 9FE3C5F62FD242E68C6CB876AC67E3F0",
        "key": "9FE3C5F62FD242E68C6CB876AC67E3F0 - ד\"ר ויזר אמיר - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אריאל טננבאום",
        "serviceType": "כללית",
        "doctorId": "B5425A58B721DC6D80790A52F78007F3",
        "label": "ד\"ר אריאל טננבאום | כללית | שניידר בקהילה - אשדוד | הבנים 4, אשדוד, קומה 3, בנין פנורמה | טל: 08-8664500, 03-9253210 | ID: B5425A58B721DC6D80790A52F78007F3",
        "key": "B5425A58B721DC6D80790A52F78007F3 - שניידר בקהילה - אשדוד"
    },
    {
        "id": "ד\"ר אריה ישעיה",
        "serviceType": "מושלם",
        "doctorId": "77487A6DE434BE85AB6BDF2DCD5ED07D",
        "label": "ד\"ר אריה ישעיה | מושלם | ד\"ר ישעיה אריה - גבעתיים | רמב\"ם 26, גבעתיים | טל: 03-7324682 | ID: 77487A6DE434BE85AB6BDF2DCD5ED07D",
        "key": "77487A6DE434BE85AB6BDF2DCD5ED07D - ד\"ר ישעיה אריה - גבעתיים"
    },
    {
        "id": "ד\"ר ג'ודי סיטון",
        "serviceType": "כללית",
        "doctorId": "0CF221EC57EC3D31DB767A347E82EDD1",
        "label": "ד\"ר ג'ודי סיטון | כללית | מרכז לרפואה יועצת - אשקלון | שדרות דוד בן גוריון 23, אשקלון, סמוך לתחנה מרכזית | טל: *2700, 08-6770700, *2700, כללית און־ליין | ID: 0CF221EC57EC3D31DB767A347E82EDD1",
        "key": "0CF221EC57EC3D31DB767A347E82EDD1 - מרכז לרפואה יועצת - אשקלון"
    },
    {
        "id": "ד\"ר ג'ודי סיטון",
        "serviceType": "כללית",
        "doctorId": "0CF221EC57EC3D31DB767A347E82EDD1",
        "label": "ד\"ר ג'ודי סיטון | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700 | ID: 0CF221EC57EC3D31DB767A347E82EDD1",
        "key": "0CF221EC57EC3D31DB767A347E82EDD1 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר גאלי קובטי",
        "serviceType": "כללית",
        "doctorId": "6619253C5338B6C5ECE242ED29202D60",
        "label": "ד\"ר גאלי קובטי | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 6619253C5338B6C5ECE242ED29202D60",
        "key": "6619253C5338B6C5ECE242ED29202D60 -"
    },
    {
        "id": "ד\"ר גאלי קובטי",
        "serviceType": "כללית",
        "doctorId": "6619253C5338B6C5ECE242ED29202D60",
        "label": "ד\"ר גאלי קובטי | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 6619253C5338B6C5ECE242ED29202D60",
        "key": "6619253C5338B6C5ECE242ED29202D60 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר גאלי קובטי",
        "serviceType": "כללית",
        "doctorId": "6619253C5338B6C5ECE242ED29202D60",
        "label": "ד\"ר גאלי קובטי | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: 6619253C5338B6C5ECE242ED29202D60",
        "key": "6619253C5338B6C5ECE242ED29202D60 - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר גאלי קובטי",
        "serviceType": "כללית",
        "doctorId": "6619253C5338B6C5ECE242ED29202D60",
        "label": "ד\"ר גאלי קובטי | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 6619253C5338B6C5ECE242ED29202D60",
        "key": "6619253C5338B6C5ECE242ED29202D60 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר גדיר אסעד אליאס",
        "serviceType": "כללית",
        "doctorId": "9002C239F86BA8316DEC3B36975FC966",
        "label": "ד\"ר גדיר אסעד אליאס | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 9002C239F86BA8316DEC3B36975FC966",
        "key": "9002C239F86BA8316DEC3B36975FC966 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר גדעון הראל",
        "serviceType": "כללית",
        "doctorId": "2F83E2C824BB9F7AF6BD4E2D70A09158",
        "label": "ד\"ר גדעון הראל | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 2F83E2C824BB9F7AF6BD4E2D70A09158",
        "key": "2F83E2C824BB9F7AF6BD4E2D70A09158 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר גדעון הראל",
        "serviceType": "כללית",
        "doctorId": "2F83E2C824BB9F7AF6BD4E2D70A09158",
        "label": "ד\"ר גדעון הראל | כללית | רוטשילד - אנדוקרינולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: 2F83E2C824BB9F7AF6BD4E2D70A09158",
        "key": "2F83E2C824BB9F7AF6BD4E2D70A09158 - רוטשילד - אנדוקרינולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר גליה אסקפה ברש",
        "serviceType": "כללית",
        "doctorId": "34D1CBA247F920A579207EFC8B687A27",
        "label": "ד\"ר גליה אסקפה ברש | כללית | מרכז בריאות לב העוטף - צוחר | צוחר, צוחר | טל: 08-9118222 | ID: 34D1CBA247F920A579207EFC8B687A27",
        "key": "34D1CBA247F920A579207EFC8B687A27 - מרכז בריאות לב העוטף - צוחר"
    },
    {
        "id": "ד\"ר גרטה בריל",
        "serviceType": "כללית",
        "doctorId": "C52A9082AA15FB8137F5BC328E62BD2B",
        "label": "ד\"ר גרטה בריל | כללית | מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700 | ID: C52A9082AA15FB8137F5BC328E62BD2B",
        "key": "C52A9082AA15FB8137F5BC328E62BD2B - מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב"
    },
    {
        "id": "ד\"ר גרטה בריל",
        "serviceType": "מושלם",
        "doctorId": "C52A9082AA15FB8137F5BC328E62BD2B",
        "label": "ד\"ר גרטה בריל | מושלם | ד\"ר בריל גרטה - רמת השרון | סוקולוב 111, רמת השרון | טל: 053-9900348 | ID: C52A9082AA15FB8137F5BC328E62BD2B",
        "key": "C52A9082AA15FB8137F5BC328E62BD2B - ד\"ר בריל גרטה - רמת השרון"
    },
    {
        "id": "ד\"ר דב דיקר",
        "serviceType": "מושלם",
        "doctorId": "D052C2F5B986D90DECB4795015EFCB57",
        "label": "ד\"ר דב דיקר | מושלם | ד\"ר דיקר דב - תל אביב - יפו | הברזל 24, תל אביב יפו | טל: 050-5293052 | ID: D052C2F5B986D90DECB4795015EFCB57",
        "key": "D052C2F5B986D90DECB4795015EFCB57 - ד\"ר דיקר דב - תל אביב - יפו"
    },
    {
        "id": "ד\"ר דב טיאוסנו",
        "serviceType": "מושלם",
        "doctorId": "55B48F03EC12413323F91458B6BDC8FA",
        "label": "ד\"ר דב טיאוסנו | מושלם | ד\"ר טיאוסנו דב - קיסריה | הדיונה 45, קיסריה | טל: 04-8774590 | ID: 55B48F03EC12413323F91458B6BDC8FA",
        "key": "55B48F03EC12413323F91458B6BDC8FA - ד\"ר טיאוסנו דב - קיסריה"
    },
    {
        "id": "ד\"ר דוד אולחובסקי",
        "serviceType": "מושלם",
        "doctorId": "5AC52945261D51CA4360DC0025307CB7",
        "label": "ד\"ר דוד אולחובסקי | מושלם | ד\"ר אולחובסקי דוד - הרצליה | וינגייט 142, הרצליה | טל: 050-5474012 | ID: 5AC52945261D51CA4360DC0025307CB7",
        "key": "5AC52945261D51CA4360DC0025307CB7 - ד\"ר אולחובסקי דוד - הרצליה"
    },
    {
        "id": "ד\"ר דוד איתי שאקי",
        "serviceType": "כללית",
        "doctorId": "4D249ACB5391B421EFAC9870A7821CE2",
        "label": "ד\"ר דוד איתי שאקי | כללית | דרור טיפול בהשמנה ילדים - יחידות שונות - באר שבע | שדרות יוהנה ז'בוטינסקי 30, באר שבע, בתוך מרפאת נווה זאב | טל: המרפאה שלך (מרפאת האם) | ID: 4D249ACB5391B421EFAC9870A7821CE2",
        "key": "4D249ACB5391B421EFAC9870A7821CE2 - דרור טיפול בהשמנה ילדים - יחידות שונות - באר שבע"
    },
    {
        "id": "ד\"ר דוד איתי שאקי",
        "serviceType": "כללית",
        "doctorId": "4D249ACB5391B421EFAC9870A7821CE2",
        "label": "ד\"ר דוד איתי שאקי | כללית | יועצת ילדים - באר שבע | יצחק רגר 2, באר שבע, קומה 6, קניון הנגב קומה 6 | טל: 08-6113865 | ID: 4D249ACB5391B421EFAC9870A7821CE2",
        "key": "4D249ACB5391B421EFAC9870A7821CE2 - יועצת ילדים - באר שבע"
    },
    {
        "id": "ד\"ר דוד איתי שאקי",
        "serviceType": "כללית",
        "doctorId": "4D249ACB5391B421EFAC9870A7821CE2",
        "label": "ד\"ר דוד איתי שאקי | כללית | מרכז מומחים - סכרת - נתיבות | בעלי המלאכה 3, נתיבות, מתחם פריז | טל: *2700 | ID: 4D249ACB5391B421EFAC9870A7821CE2",
        "key": "4D249ACB5391B421EFAC9870A7821CE2 - מרכז מומחים - סכרת - נתיבות"
    },
    {
        "id": "ד\"ר דוד לואיס פישר",
        "serviceType": "כללית",
        "doctorId": "01683645721D03035406C699999E3D3C",
        "label": "ד\"ר דוד לואיס פישר | כללית | כרמי גת - קרית גת | שדרות אבני החושן 1, קרית גת, קומה 1, שדרות אבני חושן 1 | טל: *2700 | ID: 01683645721D03035406C699999E3D3C",
        "key": "01683645721D03035406C699999E3D3C - כרמי גת - קרית גת"
    },
    {
        "id": "ד\"ר דוד לואיס פישר",
        "serviceType": "כללית",
        "doctorId": "01683645721D03035406C699999E3D3C",
        "label": "ד\"ר דוד לואיס פישר | כללית | מרכז לרפואה יועצת - קרית גת | שדרות העצמאות 37, קרית גת | טל: *2700 | ID: 01683645721D03035406C699999E3D3C",
        "key": "01683645721D03035406C699999E3D3C - מרכז לרפואה יועצת - קרית גת"
    },
    {
        "id": "ד\"ר דוד צנגן",
        "serviceType": "כללית",
        "doctorId": "E32961A2402BA3DC1FA867F79EBB2C92",
        "label": "ד\"ר דוד צנגן | כללית | מרכז בריאות הילד - מודיעין | עמק דותן 70, מודיעין מכבים רעות, גינות דותן 70 | טל: 08-9735555 | ID: E32961A2402BA3DC1FA867F79EBB2C92",
        "key": "E32961A2402BA3DC1FA867F79EBB2C92 - מרכז בריאות הילד - מודיעין"
    },
    {
        "id": "ד\"ר דורית רביד",
        "serviceType": "מושלם",
        "doctorId": "2E3697E757CF093F4EB5DDB398B942ED",
        "label": "ד\"ר דורית רביד | מושלם | בית חולים מאיר | כפר סבא, טשרניחובסקי 59, כפר סבא | טל: 09-7471182, 09-7472621 | ID: 2E3697E757CF093F4EB5DDB398B942ED",
        "key": "2E3697E757CF093F4EB5DDB398B942ED - בית חולים מאיר"
    },
    {
        "id": "ד\"ר דורית רביד",
        "serviceType": "מושלם",
        "doctorId": "2E3697E757CF093F4EB5DDB398B942ED",
        "label": "ד\"ר דורית רביד | מושלם | ד\"ר רביד-ספרן דורית - רעננה | ז'בוטינסקי 5, רעננה | טל: 09-7713542, 09-7743598 | ID: 2E3697E757CF093F4EB5DDB398B942ED",
        "key": "2E3697E757CF093F4EB5DDB398B942ED - ד\"ר רביד-ספרן דורית - רעננה"
    },
    {
        "id": "ד\"ר דיקלה פיבקו לוי",
        "serviceType": "כללית",
        "doctorId": "E83DACF8C28A2B815E5FE3B4D58AE572",
        "label": "ד\"ר דיקלה פיבקו לוי | כללית |  | חרושת 18, רמת השרון, קומה 4 | טל: *2700 | ID: E83DACF8C28A2B815E5FE3B4D58AE572",
        "key": "E83DACF8C28A2B815E5FE3B4D58AE572 -"
    },
    {
        "id": "ד\"ר דיקלה פיבקו לוי",
        "serviceType": "כללית",
        "doctorId": "E83DACF8C28A2B815E5FE3B4D58AE572",
        "label": "ד\"ר דיקלה פיבקו לוי | כללית | מוריה - רמת השרון | מוריה 31, רמת השרון | טל: 03-7607222, כללית און־ליין | ID: E83DACF8C28A2B815E5FE3B4D58AE572",
        "key": "E83DACF8C28A2B815E5FE3B4D58AE572 - מוריה - רמת השרון"
    },
    {
        "id": "ד\"ר דמיטרי שקלובסקי",
        "serviceType": "כללית",
        "doctorId": "A5944D3AE27141873F1ABB251CB82658",
        "label": "ד\"ר דמיטרי שקלובסקי | כללית | מרכז לרפואה יועצת - אשקלון | שדרות דוד בן גוריון 23, אשקלון, סמוך לתחנה מרכזית | טל: *2700, 08-6770700, *2700 | ID: A5944D3AE27141873F1ABB251CB82658",
        "key": "A5944D3AE27141873F1ABB251CB82658 - מרכז לרפואה יועצת - אשקלון"
    },
    {
        "id": "ד\"ר דמיטרי שקלובסקי",
        "serviceType": "כללית",
        "doctorId": "A5944D3AE27141873F1ABB251CB82658",
        "label": "ד\"ר דמיטרי שקלובסקי | כללית | מרכז לרפואה יועצת - סוכרת - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: 08-6770700 | ID: A5944D3AE27141873F1ABB251CB82658",
        "key": "A5944D3AE27141873F1ABB251CB82658 - מרכז לרפואה יועצת - סוכרת - אשקלון"
    },
    {
        "id": "ד\"ר דנה לילית הרצברג",
        "serviceType": "כללית",
        "doctorId": "4DF062A4A568305BBC19020B4527AAE5",
        "label": "ד\"ר דנה לילית הרצברג | כללית | מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: *2700 | ID: 4DF062A4A568305BBC19020B4527AAE5",
        "key": "4DF062A4A568305BBC19020B4527AAE5 - מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב"
    },
    {
        "id": "ד\"ר היבא מסרי עיראקי",
        "serviceType": "כללית",
        "doctorId": "734F7CE3D39681E0A7E0B1452EF4773E",
        "label": "ד\"ר היבא מסרי עיראקי | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 734F7CE3D39681E0A7E0B1452EF4773E",
        "key": "734F7CE3D39681E0A7E0B1452EF4773E - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר היבא מסרי עיראקי",
        "serviceType": "מושלם",
        "doctorId": "734F7CE3D39681E0A7E0B1452EF4773E",
        "label": "ד\"ר היבא מסרי עיראקי | מושלם | ד\"ר מסרי עיראקי היבא - טירה | טירה | טל: 052-6772157 | ID: 734F7CE3D39681E0A7E0B1452EF4773E",
        "key": "734F7CE3D39681E0A7E0B1452EF4773E - ד\"ר מסרי עיראקי היבא - טירה"
    },
    {
        "id": "ד\"ר ויויאנה אוסטרובסקי",
        "serviceType": "מושלם",
        "doctorId": "616D8F5789E995F8949491763977C7F9",
        "label": "ד\"ר ויויאנה אוסטרובסקי | מושלם | ד\"ר אוסטרובסקי ויויאנה - נס ציונה | שביט 8, נס ציונה | טל: 055-9453998 | ID: 616D8F5789E995F8949491763977C7F9",
        "key": "616D8F5789E995F8949491763977C7F9 - ד\"ר אוסטרובסקי ויויאנה - נס ציונה"
    },
    {
        "id": "ד\"ר זוהדי אגבריה",
        "serviceType": "כללית",
        "doctorId": "EDB34FA03821B62EE8BC472D2779D20A",
        "label": "ד\"ר זוהדי אגבריה | כללית | דגני - אנדוקרינולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: EDB34FA03821B62EE8BC472D2779D20A",
        "key": "EDB34FA03821B62EE8BC472D2779D20A - דגני - אנדוקרינולוגיה - חדרה"
    },
    {
        "id": "ד\"ר זוהדי אגבריה",
        "serviceType": "כללית",
        "doctorId": "EDB34FA03821B62EE8BC472D2779D20A",
        "label": "ד\"ר זוהדי אגבריה | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700, כללית און־ליין | ID: EDB34FA03821B62EE8BC472D2779D20A",
        "key": "EDB34FA03821B62EE8BC472D2779D20A - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר חוסין מג'דוב",
        "serviceType": "כללית",
        "doctorId": "D63910F6D059D38EED7B74F90B5D1CD0",
        "label": "ד\"ר חוסין מג'דוב | כללית | חבצלת - כרמיאל | חבצלת 2, כרמיאל | טל: *2700, כללית און־ליין | ID: D63910F6D059D38EED7B74F90B5D1CD0",
        "key": "D63910F6D059D38EED7B74F90B5D1CD0 - חבצלת - כרמיאל"
    },
    {
        "id": "ד\"ר חוסין מג'דוב",
        "serviceType": "כללית",
        "doctorId": "D63910F6D059D38EED7B74F90B5D1CD0",
        "label": "ד\"ר חוסין מג'דוב | כללית | מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 1, המייסדים 9, מגדלי הקריון, בניין 2. | טל: *2700, כללית און־ליין | ID: D63910F6D059D38EED7B74F90B5D1CD0",
        "key": "D63910F6D059D38EED7B74F90B5D1CD0 - מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק"
    },
    {
        "id": "ד\"ר חוסין מג'דוב",
        "serviceType": "מושלם",
        "doctorId": "D63910F6D059D38EED7B74F90B5D1CD0",
        "label": "ד\"ר חוסין מג'דוב | מושלם | ד\"ר מג'דוב חוסין - טמרה | אל-מסלוקה 2, טמרה | טל: 04-9943314, 052-3482107 | ID: D63910F6D059D38EED7B74F90B5D1CD0",
        "key": "D63910F6D059D38EED7B74F90B5D1CD0 - ד\"ר מג'דוב חוסין - טמרה"
    },
    {
        "id": "ד\"ר חוסין מג'דוב",
        "serviceType": "מושלם",
        "doctorId": "D63910F6D059D38EED7B74F90B5D1CD0",
        "label": "ד\"ר חוסין מג'דוב | מושלם | ד\"ר מג'דוב חוסין - מגאר | מגאר | טל: 04-6786335 | ID: D63910F6D059D38EED7B74F90B5D1CD0",
        "key": "D63910F6D059D38EED7B74F90B5D1CD0 - ד\"ר מג'דוב חוסין - מגאר"
    },
    {
        "id": "ד\"ר חוסם טיבי",
        "serviceType": "כללית",
        "doctorId": "A53FA7A235F3F5AFD1E56BC83296911B",
        "label": "ד\"ר חוסם טיבי | כללית | כפר סבא הירוקה - מרכז בריאות הילד | רפפורט 3, כפר סבא, קומה 2, קניון כפר סבא הירוקה , במעליות השקופות קומה 2 מצד שמאל | טל: 09-7946505, כללית און־ליין | ID: A53FA7A235F3F5AFD1E56BC83296911B",
        "key": "A53FA7A235F3F5AFD1E56BC83296911B - כפר סבא הירוקה - מרכז בריאות הילד"
    },
    {
        "id": "ד\"ר חנה לודר",
        "serviceType": "כללית",
        "doctorId": "F357FCF693909CA45AFD69D7BAE93E7C",
        "label": "ד\"ר חנה לודר | כללית | חבצלת - כרמיאל | חבצלת 2, כרמיאל | טל: *2700, כללית און־ליין | ID: F357FCF693909CA45AFD69D7BAE93E7C",
        "key": "F357FCF693909CA45AFD69D7BAE93E7C - חבצלת - כרמיאל"
    },
    {
        "id": "ד\"ר חנן מידן",
        "serviceType": "כללית",
        "doctorId": "F0F1029ABFEE572FD6DAAC4046BB5ADF",
        "label": "ד\"ר חנן מידן | כללית | חוף פולג - מרכז מקצועי - נתניה | זלמן שז\"ר 10, נתניה | טל: *2700 | ID: F0F1029ABFEE572FD6DAAC4046BB5ADF",
        "key": "F0F1029ABFEE572FD6DAAC4046BB5ADF - חוף פולג - מרכז מקצועי - נתניה"
    },
    {
        "id": "ד\"ר חתאם חג'וג נאטור",
        "serviceType": "כללית",
        "doctorId": "94CAF4F02B00BA1A94E8F5016B48B940",
        "label": "ד\"ר חתאם חג'וג נאטור | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: 94CAF4F02B00BA1A94E8F5016B48B940",
        "key": "94CAF4F02B00BA1A94E8F5016B48B940 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר טייבה זורניצקי",
        "serviceType": "מושלם",
        "doctorId": "A4EFB772B84C006D5DDEDE8BB94CAA61",
        "label": "ד\"ר טייבה זורניצקי | מושלם | ד\"ר זורניצקי טייבה - רחובות | נוטמן אברהם 30, רחובות | טל: 050-7636782 | ID: A4EFB772B84C006D5DDEDE8BB94CAA61",
        "key": "A4EFB772B84C006D5DDEDE8BB94CAA61 - ד\"ר זורניצקי טייבה - רחובות"
    },
    {
        "id": "ד\"ר טל נצר בייצר",
        "serviceType": "כללית",
        "doctorId": "D622F44263DF8B3C818C060687D7336F",
        "label": "ד\"ר טל נצר בייצר | כללית | בתימון - סוכרת אינדוקרינולוגיה | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700 | ID: D622F44263DF8B3C818C060687D7336F",
        "key": "D622F44263DF8B3C818C060687D7336F - בתימון - סוכרת אינדוקרינולוגיה"
    },
    {
        "id": "ד\"ר טליה שרה יעקבי פולישוק",
        "serviceType": "כללית",
        "doctorId": "2BB6CEE17E06990A12BB6025064C61CC",
        "label": "ד\"ר טליה שרה יעקבי פולישוק | כללית | מרכז בריאות הילד - רמלה | שדרות דוד רזיאל 1, רמלה, קניון עזריאלי -רמלה | טל: 08-9773131 | ID: 2BB6CEE17E06990A12BB6025064C61CC",
        "key": "2BB6CEE17E06990A12BB6025064C61CC - מרכז בריאות הילד - רמלה"
    },
    {
        "id": "ד\"ר יאיר סקורניק",
        "serviceType": "מושלם",
        "doctorId": "A52ADA542250962D91AD051C37FD2083",
        "label": "ד\"ר יאיר סקורניק | מושלם | ד\"ר סקורניק יאיר - גדרה | ארקין צבי 42, גדרה | טל: 053-9956778 | ID: A52ADA542250962D91AD051C37FD2083",
        "key": "A52ADA542250962D91AD051C37FD2083 - ד\"ר סקורניק יאיר - גדרה"
    },
    {
        "id": "ד\"ר יאיר סקורניק",
        "serviceType": "מושלם",
        "doctorId": "A52ADA542250962D91AD051C37FD2083",
        "label": "ד\"ר יאיר סקורניק | מושלם | ד\"ר סקורניק יאיר - סביון | השקמה 1, סביון | טל: 03-5340404, 053-9956778 | ID: A52ADA542250962D91AD051C37FD2083",
        "key": "A52ADA542250962D91AD051C37FD2083 - ד\"ר סקורניק יאיר - סביון"
    },
    {
        "id": "ד\"ר יבגני מושקוביץ",
        "serviceType": "כללית",
        "doctorId": "546833D9DFEB1D0A2EED37F7932F7105",
        "label": "ד\"ר יבגני מושקוביץ | כללית | מרפאת סוכרת מחוזית - בני ברק | עלי הכהן 13, בני ברק | טל: *2700 | ID: 546833D9DFEB1D0A2EED37F7932F7105",
        "key": "546833D9DFEB1D0A2EED37F7932F7105 - מרפאת סוכרת מחוזית - בני ברק"
    },
    {
        "id": "ד\"ר יהודה לימוני",
        "serviceType": "כללית",
        "doctorId": "ABBF4DC16E00E412A2574273E64C625B",
        "label": "ד\"ר יהודה לימוני | כללית | מרכז בריאות הילד והנוער - קרית גת | שדרות לכיש 18, קרית גת | טל: *2700, כללית און־ליין | ID: ABBF4DC16E00E412A2574273E64C625B",
        "key": "ABBF4DC16E00E412A2574273E64C625B - מרכז בריאות הילד והנוער - קרית גת"
    },
    {
        "id": "ד\"ר יואב איזנברג",
        "serviceType": "כללית",
        "doctorId": "56FCB3B05C58B4DFDE806D8E34C1F844",
        "label": "ד\"ר יואב איזנברג | כללית | מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700 | ID: 56FCB3B05C58B4DFDE806D8E34C1F844",
        "key": "56FCB3B05C58B4DFDE806D8E34C1F844 - מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב"
    },
    {
        "id": "ד\"ר יונתן ישעיהו",
        "serviceType": "מושלם",
        "doctorId": "84B0A502F74D29235305DF97F2B42AC1",
        "label": "ד\"ר יונתן ישעיהו | מושלם | ד\"ר ישעיהו יונתן - ראשון לציון | חומה 14, ראשון לציון | טל: 03-6112770 | ID: 84B0A502F74D29235305DF97F2B42AC1",
        "key": "84B0A502F74D29235305DF97F2B42AC1 - ד\"ר ישעיהו יונתן - ראשון לציון"
    },
    {
        "id": "ד\"ר ילנה גולדין",
        "serviceType": "כללית",
        "doctorId": "B57EA3B6EB04D6E705D579E4C8CE4F10",
        "label": "ד\"ר ילנה גולדין | כללית | זבולון - אנדוקרינולוגיה מבוגרים - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: B57EA3B6EB04D6E705D579E4C8CE4F10",
        "key": "B57EA3B6EB04D6E705D579E4C8CE4F10 - זבולון - אנדוקרינולוגיה מבוגרים - קרית ביאליק"
    },
    {
        "id": "ד\"ר ילנה סיגל",
        "serviceType": "מושלם",
        "doctorId": "4BC21D503447947AB0EE788FF88A7E7C",
        "label": "ד\"ר ילנה סיגל | מושלם | ד\"ר סיגל ילנה - חיפה | שד מוריה 11, חיפה | טל: 054-5216585 | ID: 4BC21D503447947AB0EE788FF88A7E7C",
        "key": "4BC21D503447947AB0EE788FF88A7E7C - ד\"ר סיגל ילנה - חיפה"
    },
    {
        "id": "ד\"ר ילנה צ'רטוק שחם",
        "serviceType": "מושלם",
        "doctorId": "E5922EC9CAF6BFEA9CE2E20F47864756",
        "label": "ד\"ר ילנה צ'רטוק שחם | מושלם | ד\"ר צ'רטוק שחם ילנה - הזורע | הזורע | טל: 054-6609671 | ID: E5922EC9CAF6BFEA9CE2E20F47864756",
        "key": "E5922EC9CAF6BFEA9CE2E20F47864756 - ד\"ר צ'רטוק שחם ילנה - הזורע"
    },
    {
        "id": "ד\"ר ילנה צ'רטוק שחם",
        "serviceType": "מושלם",
        "doctorId": "E5922EC9CAF6BFEA9CE2E20F47864756",
        "label": "ד\"ר ילנה צ'רטוק שחם | מושלם | ד\"ר צ'רטוק שחם ילנה - עפולה | אוסישקין 9, עפולה | טל: 04-6592777 | ID: E5922EC9CAF6BFEA9CE2E20F47864756",
        "key": "E5922EC9CAF6BFEA9CE2E20F47864756 - ד\"ר צ'רטוק שחם ילנה - עפולה"
    },
    {
        "id": "ד\"ר יעקב אילני",
        "serviceType": "מושלם",
        "doctorId": "C47C3E7434544BF9E3C6CDCA42C8D047",
        "label": "ד\"ר יעקב אילני | מושלם | ד\"ר אילני יעקב - ירושלים | בית הדפוס 12, ירושלים | טל: 02-6526552 | ID: C47C3E7434544BF9E3C6CDCA42C8D047",
        "key": "C47C3E7434544BF9E3C6CDCA42C8D047 - ד\"ר אילני יעקב - ירושלים"
    },
    {
        "id": "ד\"ר יעקב אילני",
        "serviceType": "מושלם",
        "doctorId": "C47C3E7434544BF9E3C6CDCA42C8D047",
        "label": "ד\"ר יעקב אילני | מושלם | ד\"ר אילני יעקב - רמת גן | קציר 1, רמת גן | טל: 050-6886362 | ID: C47C3E7434544BF9E3C6CDCA42C8D047",
        "key": "C47C3E7434544BF9E3C6CDCA42C8D047 - ד\"ר אילני יעקב - רמת גן"
    },
    {
        "id": "ד\"ר יצחק הלפרין",
        "serviceType": "מושלם",
        "doctorId": "7800754F85D009230DAFE4B8E9D6CDBB",
        "label": "ד\"ר יצחק הלפרין | מושלם | ד\"ר הלפרין יצחק - אשדוד | אבן עזרא 23, אשדוד | טל: 08-6744077, 053-3325071 | ID: 7800754F85D009230DAFE4B8E9D6CDBB",
        "key": "7800754F85D009230DAFE4B8E9D6CDBB - ד\"ר הלפרין יצחק - אשדוד"
    },
    {
        "id": "ד\"ר יצחק הלפרין",
        "serviceType": "מושלם",
        "doctorId": "7800754F85D009230DAFE4B8E9D6CDBB",
        "label": "ד\"ר יצחק הלפרין | מושלם | ד\"ר הלפרין יצחק - אשקלון | שד בן גוריון 17, אשקלון | טל: 08-6744077, 055-6633790 | ID: 7800754F85D009230DAFE4B8E9D6CDBB",
        "key": "7800754F85D009230DAFE4B8E9D6CDBB - ד\"ר הלפרין יצחק - אשקלון"
    },
    {
        "id": "ד\"ר כרמל פרידריך דובינצ",
        "serviceType": "כללית",
        "doctorId": "721BFD5EC7B5A1F21D7F0AE372E10F80",
        "label": "ד\"ר כרמל פרידריך דובינצ | כללית | מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700 | ID: 721BFD5EC7B5A1F21D7F0AE372E10F80",
        "key": "721BFD5EC7B5A1F21D7F0AE372E10F80 - מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב"
    },
    {
        "id": "ד\"ר כרמלה שכנר",
        "serviceType": "מושלם",
        "doctorId": "3D0FDA59719B51E80BF081440234614B",
        "label": "ד\"ר כרמלה שכנר | מושלם | ד\"ר שכנר כרמלה - חיפה | אינשטיין אלברט 139, חיפה | טל: 053-9858812 | ID: 3D0FDA59719B51E80BF081440234614B",
        "key": "3D0FDA59719B51E80BF081440234614B - ד\"ר שכנר כרמלה - חיפה"
    },
    {
        "id": "ד\"ר ליאוניד זולוטניק",
        "serviceType": "מושלם",
        "doctorId": "84C4B4B73F5638C26689C8588D6E2FAA",
        "label": "ד\"ר ליאוניד זולוטניק | מושלם | ד\"ר זולוטניק ליאוניד - עומר | צבעוני 12, עומר | טל: 052-3222466 | ID: 84C4B4B73F5638C26689C8588D6E2FAA",
        "key": "84C4B4B73F5638C26689C8588D6E2FAA - ד\"ר זולוטניק ליאוניד - עומר"
    },
    {
        "id": "ד\"ר ליאור בראף",
        "serviceType": "כללית",
        "doctorId": "C99482E5AA300696F81D2CDE33D461CF",
        "label": "ד\"ר ליאור בראף | כללית | רמת בית שמש | שדרות נחל צאלים 6, בית שמש, רמת בית שמש א' | טל: 02-9902666 | ID: C99482E5AA300696F81D2CDE33D461CF",
        "key": "C99482E5AA300696F81D2CDE33D461CF - רמת בית שמש"
    },
    {
        "id": "ד\"ר ליאור בראף",
        "serviceType": "מושלם",
        "doctorId": "C99482E5AA300696F81D2CDE33D461CF",
        "label": "ד\"ר ליאור בראף | מושלם | ד\"ר בראף ליאור - באר שבע | יצחק נפחא 25, באר שבע | טל: 08-9585300 | ID: C99482E5AA300696F81D2CDE33D461CF",
        "key": "C99482E5AA300696F81D2CDE33D461CF - ד\"ר בראף ליאור - באר שבע"
    },
    {
        "id": "ד\"ר ליאור טולקין",
        "serviceType": "כללית",
        "doctorId": "2B850CB0D6C4AD0829D6F638FB8BA85B",
        "label": "ד\"ר ליאור טולקין | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 2B850CB0D6C4AD0829D6F638FB8BA85B",
        "key": "2B850CB0D6C4AD0829D6F638FB8BA85B - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר ליאור טולקין",
        "serviceType": "מושלם",
        "doctorId": "2B850CB0D6C4AD0829D6F638FB8BA85B",
        "label": "ד\"ר ליאור טולקין | מושלם | ד\"ר טולקין ליאור - ראשון לציון | שד נים 2, ראשון לציון | טל: 03-9408886, 03-9408888 | ID: 2B850CB0D6C4AD0829D6F638FB8BA85B",
        "key": "2B850CB0D6C4AD0829D6F638FB8BA85B - ד\"ר טולקין ליאור - ראשון לציון"
    },
    {
        "id": "ד\"ר ליאת ששון",
        "serviceType": "כללית",
        "doctorId": "37855D09DF2AD8EAA9B598B7CB6077F2",
        "label": "ד\"ר ליאת ששון | כללית | מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700 | ID: 37855D09DF2AD8EAA9B598B7CB6077F2",
        "key": "37855D09DF2AD8EAA9B598B7CB6077F2 - מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב"
    },
    {
        "id": "ד\"ר מאור לייבזון",
        "serviceType": "כללית",
        "doctorId": "45F977858469972845DBFAD89EA8FE01",
        "label": "ד\"ר מאור לייבזון | כללית | הבוסתן - רחובות | שדרות פנחס בן דוד קפרא 1, רחובות, מרכז מסחרי (מאחורי \"סופרפארם\") | טל: 08-9314220 | ID: 45F977858469972845DBFAD89EA8FE01",
        "key": "45F977858469972845DBFAD89EA8FE01 - הבוסתן - רחובות"
    },
    {
        "id": "ד\"ר מאיר פומרנץ",
        "serviceType": "מושלם",
        "doctorId": "C8EFF509B439A22CE2A4E8CC54F051C5",
        "label": "ד\"ר מאיר פומרנץ | מושלם | ד\"ר פומרנץ מאיר - כפר סבא | רפפורט 3, כפר סבא | טל: 073-3700700 | ID: C8EFF509B439A22CE2A4E8CC54F051C5",
        "key": "C8EFF509B439A22CE2A4E8CC54F051C5 - ד\"ר פומרנץ מאיר - כפר סבא"
    },
    {
        "id": "ד\"ר מאיר פומרנץ",
        "serviceType": "מושלם",
        "doctorId": "C8EFF509B439A22CE2A4E8CC54F051C5",
        "label": "ד\"ר מאיר פומרנץ | מושלם | ד\"ר פומרנץ מאיר - נתניה | רמז דוד 13, נתניה | טל: 09-8338890, 09-8845566 | ID: C8EFF509B439A22CE2A4E8CC54F051C5",
        "key": "C8EFF509B439A22CE2A4E8CC54F051C5 - ד\"ר פומרנץ מאיר - נתניה"
    },
    {
        "id": "ד\"ר מארי ברהום",
        "serviceType": "כללית",
        "doctorId": "E64C2E9533920D099C418B47DF0C8979",
        "label": "ד\"ר מארי ברהום | כללית | געתון - מרכז בריאות הילד - נהריה | שדרות הגעתון 38, נהריה, קומה 7 | טל: *2700, כללית און־ליין | ID: E64C2E9533920D099C418B47DF0C8979",
        "key": "E64C2E9533920D099C418B47DF0C8979 - געתון - מרכז בריאות הילד - נהריה"
    },
    {
        "id": "ד\"ר מארי מולר",
        "serviceType": "כללית",
        "doctorId": "35098868246F05F39A2E3A86E65529ED",
        "label": "ד\"ר מארי מולר | כללית | כפר סבא הירוקה - מרכז בריאות הילד | רפפורט 3, כפר סבא, קומה 2, קניון כפר סבא הירוקה , במעליות השקופות קומה 2 מצד שמאל | טל: *2700 | ID: 35098868246F05F39A2E3A86E65529ED",
        "key": "35098868246F05F39A2E3A86E65529ED - כפר סבא הירוקה - מרכז בריאות הילד"
    },
    {
        "id": "ד\"ר מוחמד אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "748B84CCBA3CA813543FB056C521208E",
        "label": "ד\"ר מוחמד אבו סאלח | כללית | בית מומחים - עראבה | עראבה, כללית רחוב ראשי עראבה סחנין ליד מסעדת דוניא זאד | טל: 04-8200533, *2700, כללית און־ליין | ID: 748B84CCBA3CA813543FB056C521208E",
        "key": "748B84CCBA3CA813543FB056C521208E - בית מומחים - עראבה"
    },
    {
        "id": "ד\"ר מוחמד אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "748B84CCBA3CA813543FB056C521208E",
        "label": "ד\"ר מוחמד אבו סאלח | כללית | ד\"ר אבו סלאח מוחמד - סח'נין | אלבלאנה, סח'נין, ליד חנות פמילי סטור | טל: *2700, כללית און־ליין, 04-6748964 | ID: 748B84CCBA3CA813543FB056C521208E",
        "key": "748B84CCBA3CA813543FB056C521208E - ד\"ר אבו סלאח מוחמד - סח'נין"
    },
    {
        "id": "ד\"ר מוריאל מצגר",
        "serviceType": "כללית",
        "doctorId": "00F93E4C50CC7175C40345ECAB4D2729",
        "label": "ד\"ר מוריאל מצגר | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: 00F93E4C50CC7175C40345ECAB4D2729",
        "key": "00F93E4C50CC7175C40345ECAB4D2729 -"
    },
    {
        "id": "ד\"ר מוריאל מצגר",
        "serviceType": "מושלם",
        "doctorId": "00F93E4C50CC7175C40345ECAB4D2729",
        "label": "ד\"ר מוריאל מצגר | מושלם | ד\"ר מצגר מוריאל - בית שמש | נחל ניצנים 6, בית שמש | טל: 02-9701100, 02-9701101 | ID: 00F93E4C50CC7175C40345ECAB4D2729",
        "key": "00F93E4C50CC7175C40345ECAB4D2729 - ד\"ר מצגר מוריאל - בית שמש"
    },
    {
        "id": "ד\"ר מזיה ספיר",
        "serviceType": "כללית",
        "doctorId": "6D30C4104C0926E662622412F32DCA9C",
        "label": "ד\"ר מזיה ספיר | כללית | מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700 | ID: 6D30C4104C0926E662622412F32DCA9C",
        "key": "6D30C4104C0926E662622412F32DCA9C - מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב"
    },
    {
        "id": "ד\"ר מחמוד אבו ארמילה",
        "serviceType": "כללית",
        "doctorId": "EDE5C54CB385D8ECF9EC500E73F8834D",
        "label": "ד\"ר מחמוד אבו ארמילה | כללית | אלזהרה - מרכז מקצועי - ירושלים | דרך שועפאת 41, ירושלים, קומה 0, אלזהרה מרככז מקצועי | טל: 02-5321711, 02-5825929 | ID: EDE5C54CB385D8ECF9EC500E73F8834D",
        "key": "EDE5C54CB385D8ECF9EC500E73F8834D - אלזהרה - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר מחמוד אבו ארמילה",
        "serviceType": "כללית",
        "doctorId": "EDE5C54CB385D8ECF9EC500E73F8834D",
        "label": "ד\"ר מחמוד אבו ארמילה | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700 | ID: EDE5C54CB385D8ECF9EC500E73F8834D",
        "key": "EDE5C54CB385D8ECF9EC500E73F8834D - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר מחמוד אבו צעלוק",
        "serviceType": "כללית",
        "doctorId": "0DBB69D56961C330DA2FA10DC514AD51",
        "label": "ד\"ר מחמוד אבו צעלוק | כללית | מרפאת סוכרת מחוזית - בני ברק | עלי הכהן 13, בני ברק | טל: *2700 | ID: 0DBB69D56961C330DA2FA10DC514AD51",
        "key": "0DBB69D56961C330DA2FA10DC514AD51 - מרפאת סוכרת מחוזית - בני ברק"
    },
    {
        "id": "ד\"ר מחמוד אבו צעלוק",
        "serviceType": "כללית",
        "doctorId": "0DBB69D56961C330DA2FA10DC514AD51",
        "label": "ד\"ר מחמוד אבו צעלוק | כללית | ראש העין | זכריה משה 15, ראש העין | טל: המרפאה שלך (מרפאת האם) | ID: 0DBB69D56961C330DA2FA10DC514AD51",
        "key": "0DBB69D56961C330DA2FA10DC514AD51 - ראש העין"
    },
    {
        "id": "ד\"ר מחמוד נג'אר",
        "serviceType": "כללית",
        "doctorId": "B8712853B6F90714F0BC9D68082EACB8",
        "label": "ד\"ר מחמוד נג'אר | כללית |  | אלגליל, סח'נין, המרכז החדש ליד ביניין העיריה | טל: *2700, כללית און־ליין | ID: B8712853B6F90714F0BC9D68082EACB8",
        "key": "B8712853B6F90714F0BC9D68082EACB8 -"
    },
    {
        "id": "ד\"ר מחמוד נג'אר",
        "serviceType": "כללית",
        "doctorId": "B8712853B6F90714F0BC9D68082EACB8",
        "label": "ד\"ר מחמוד נג'אר | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: B8712853B6F90714F0BC9D68082EACB8",
        "key": "B8712853B6F90714F0BC9D68082EACB8 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר מחמוד נג'אר",
        "serviceType": "כללית",
        "doctorId": "B8712853B6F90714F0BC9D68082EACB8",
        "label": "ד\"ר מחמוד נג'אר | כללית | עכו מקצועית | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: B8712853B6F90714F0BC9D68082EACB8",
        "key": "B8712853B6F90714F0BC9D68082EACB8 - עכו מקצועית"
    },
    {
        "id": "ד\"ר מיכאל גל",
        "serviceType": "מושלם",
        "doctorId": "37E3DB1E7E73BECD61666EB41930AD8D",
        "label": "ד\"ר מיכאל גל | מושלם | ד\"ר גל מיכאל - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 37E3DB1E7E73BECD61666EB41930AD8D",
        "key": "37E3DB1E7E73BECD61666EB41930AD8D - ד\"ר גל מיכאל - ירושלים"
    },
    {
        "id": "ד\"ר מיכל נבו שנקר",
        "serviceType": "כללית",
        "doctorId": "98BDC8EC98D073085C9844F6F106D8CF",
        "label": "ד\"ר מיכל נבו שנקר | כללית | מרכז בריאות הילד - לוד | שדרות דוד המלך 2, לוד | טל: 08-9770006 | ID: 98BDC8EC98D073085C9844F6F106D8CF",
        "key": "98BDC8EC98D073085C9844F6F106D8CF - מרכז בריאות הילד - לוד"
    },
    {
        "id": "ד\"ר מסלמה ביידוסי",
        "serviceType": "כללית",
        "doctorId": "B4402FA8F806231D0B3AAD998EB21872",
        "label": "ד\"ר מסלמה ביידוסי | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700 | ID: B4402FA8F806231D0B3AAD998EB21872",
        "key": "B4402FA8F806231D0B3AAD998EB21872 -"
    },
    {
        "id": "ד\"ר מסלמה ביידוסי",
        "serviceType": "כללית",
        "doctorId": "B4402FA8F806231D0B3AAD998EB21872",
        "label": "ד\"ר מסלמה ביידוסי | כללית | מוקאסד - ירושלים | רבעה אל עדוויה 37, ירושלים, קומה 0 | טל: 02-5940888 | ID: B4402FA8F806231D0B3AAD998EB21872",
        "key": "B4402FA8F806231D0B3AAD998EB21872 - מוקאסד - ירושלים"
    },
    {
        "id": "ד\"ר מריה בלוירצב",
        "serviceType": "כללית",
        "doctorId": "5FBEC383A6D14D373630EC11135C205B",
        "label": "ד\"ר מריה בלוירצב | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 5FBEC383A6D14D373630EC11135C205B",
        "key": "5FBEC383A6D14D373630EC11135C205B - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר משה זלוצובר",
        "serviceType": "מושלם",
        "doctorId": "D2022255A51C7FE8A54F91896B12A1F8",
        "label": "ד\"ר משה זלוצובר | מושלם | ד\"ר זלוצובר משה - חיפה | חנה 5, חיפה | טל: 04-6069960 | ID: D2022255A51C7FE8A54F91896B12A1F8",
        "key": "D2022255A51C7FE8A54F91896B12A1F8 - ד\"ר זלוצובר משה - חיפה"
    },
    {
        "id": "ד\"ר משה זלוצובר",
        "serviceType": "מושלם",
        "doctorId": "D2022255A51C7FE8A54F91896B12A1F8",
        "label": "ד\"ר משה זלוצובר | מושלם | ד\"ר זלוצובר משה - תל אביב - יפו | ברודצקי 43, תל אביב יפו | טל: 03-6421511, 03-7620620 | ID: D2022255A51C7FE8A54F91896B12A1F8",
        "key": "D2022255A51C7FE8A54F91896B12A1F8 - ד\"ר זלוצובר משה - תל אביב - יפו"
    },
    {
        "id": "ד\"ר מתתיהו וסרמן",
        "serviceType": "כללית",
        "doctorId": "102BCAB3F2D5ACFB3F275790DC0CB8CF",
        "label": "ד\"ר מתתיהו וסרמן | כללית | מרכז בריאות הילד - מודיעין | עמק דותן 70, מודיעין מכבים רעות, גינות דותן 70 | טל: 08-9735555 | ID: 102BCAB3F2D5ACFB3F275790DC0CB8CF",
        "key": "102BCAB3F2D5ACFB3F275790DC0CB8CF - מרכז בריאות הילד - מודיעין"
    },
    {
        "id": "ד\"ר נועה רקובר קליין",
        "serviceType": "כללית",
        "doctorId": "2B13C8CBC0119E274D6C11CDE60E8513",
        "label": "ד\"ר נועה רקובר קליין | כללית | דגני - אנדוקרינולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 2B13C8CBC0119E274D6C11CDE60E8513",
        "key": "2B13C8CBC0119E274D6C11CDE60E8513 - דגני - אנדוקרינולוגיה - חדרה"
    },
    {
        "id": "ד\"ר נטליה קייקוב",
        "serviceType": "כללית",
        "doctorId": "608F6206069398746E3BCAEC418FFC15",
        "label": "ד\"ר נטליה קייקוב | כללית | יוספטל - סוכרת - נהריה | דרך יחיעם 38, נהריה | טל: *2700, כללית און־ליין | ID: 608F6206069398746E3BCAEC418FFC15",
        "key": "608F6206069398746E3BCAEC418FFC15 - יוספטל - סוכרת - נהריה"
    },
    {
        "id": "ד\"ר נינה נמירובסקי",
        "serviceType": "כללית",
        "doctorId": "984FAC94B2DF99791A48BAB10D708FFE",
        "label": "ד\"ר נינה נמירובסקי | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 984FAC94B2DF99791A48BAB10D708FFE",
        "key": "984FAC94B2DF99791A48BAB10D708FFE - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר נינה נמירובסקי",
        "serviceType": "כללית",
        "doctorId": "984FAC94B2DF99791A48BAB10D708FFE",
        "label": "ד\"ר נינה נמירובסקי | כללית | פלמ\"ח - רחובות | פלמ\"ח 17, רחובות | טל: *2700 | ID: 984FAC94B2DF99791A48BAB10D708FFE",
        "key": "984FAC94B2DF99791A48BAB10D708FFE - פלמ\"ח - רחובות"
    },
    {
        "id": "ד\"ר סוסן יוספיה",
        "serviceType": "כללית",
        "doctorId": "1843DD10BF718A298CFC13E2A796E5EC",
        "label": "ד\"ר סוסן יוספיה | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 1843DD10BF718A298CFC13E2A796E5EC",
        "key": "1843DD10BF718A298CFC13E2A796E5EC -"
    },
    {
        "id": "ד\"ר סוסן יוספיה",
        "serviceType": "כללית",
        "doctorId": "1843DD10BF718A298CFC13E2A796E5EC",
        "label": "ד\"ר סוסן יוספיה | כללית | זרזיר | יצחק רבין 1, זרזיר, מועצה מקומית בית זרזיר | טל: *2700, כללית און־ליין | ID: 1843DD10BF718A298CFC13E2A796E5EC",
        "key": "1843DD10BF718A298CFC13E2A796E5EC - זרזיר"
    },
    {
        "id": "ד\"ר סוסן יוספיה",
        "serviceType": "כללית",
        "doctorId": "1843DD10BF718A298CFC13E2A796E5EC",
        "label": "ד\"ר סוסן יוספיה | כללית | עין מאהל | עין מאהל, עין מאהל | טל: *2700, כללית און־ליין | ID: 1843DD10BF718A298CFC13E2A796E5EC",
        "key": "1843DD10BF718A298CFC13E2A796E5EC - עין מאהל"
    },
    {
        "id": "ד\"ר סופיה גורביץ",
        "serviceType": "מושלם",
        "doctorId": "ACBCE404B26341761E1144ECFC0C0487",
        "label": "ד\"ר סופיה גורביץ | מושלם | ד\"ר גורביץ סופיה - תל אביב - יפו | הברזל 9 א, תל אביב יפו | טל: 051-2727021 | ID: ACBCE404B26341761E1144ECFC0C0487",
        "key": "ACBCE404B26341761E1144ECFC0C0487 - ד\"ר גורביץ סופיה - תל אביב - יפו"
    },
    {
        "id": "ד\"ר סופיה שפירא",
        "serviceType": "כללית",
        "doctorId": "BAF40EE70E1A45146CF60FC4DFDEF57D",
        "label": "ד\"ר סופיה שפירא | כללית | חוף פולג - מרכז מקצועי - נתניה | זלמן שז\"ר 10, נתניה | טל: *2700, כללית און־ליין | ID: BAF40EE70E1A45146CF60FC4DFDEF57D",
        "key": "BAF40EE70E1A45146CF60FC4DFDEF57D - חוף פולג - מרכז מקצועי - נתניה"
    },
    {
        "id": "ד\"ר סעיד דראושה",
        "serviceType": "כללית",
        "doctorId": "AB4A3228BAAF89163C0CFAE3AE92980D",
        "label": "ד\"ר סעיד דראושה | כללית | המרכז לרפואה יועצת גליל מערבי - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: *2700, כללית און־ליין | ID: AB4A3228BAAF89163C0CFAE3AE92980D",
        "key": "AB4A3228BAAF89163C0CFAE3AE92980D - המרכז לרפואה יועצת גליל מערבי - כפר יאסיף"
    },
    {
        "id": "ד\"ר סעיד דראושה",
        "serviceType": "כללית",
        "doctorId": "AB4A3228BAAF89163C0CFAE3AE92980D",
        "label": "ד\"ר סעיד דראושה | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: AB4A3228BAAF89163C0CFAE3AE92980D",
        "key": "AB4A3228BAAF89163C0CFAE3AE92980D - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר עבד אללטיף זחאלקה",
        "serviceType": "כללית",
        "doctorId": "0259F99C5257B61C9C93DB2675E84C46",
        "label": "ד\"ר עבד אללטיף זחאלקה | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: 04-6539300, *2700 | ID: 0259F99C5257B61C9C93DB2675E84C46",
        "key": "0259F99C5257B61C9C93DB2675E84C46 - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר עבדל סלא אבו לבדה",
        "serviceType": "כללית",
        "doctorId": "4D232CCE90E6BB9B69C7D26F58C22AF6",
        "label": "ד\"ר עבדל סלא אבו לבדה | כללית | מרכז באסמה לשירותים רפואיים | דרך בית חנינא 64, ירושלים, קומה 0 | טל: 02-5852423 | ID: 4D232CCE90E6BB9B69C7D26F58C22AF6",
        "key": "4D232CCE90E6BB9B69C7D26F58C22AF6 - מרכז באסמה לשירותים רפואיים"
    },
    {
        "id": "ד\"ר עבדל סלא אבו לבדה",
        "serviceType": "כללית",
        "doctorId": "4D232CCE90E6BB9B69C7D26F58C22AF6",
        "label": "ד\"ר עבדל סלא אבו לבדה | כללית | שייח ג'ראח - מרכז בריאות הילד - ירושלים | קלרמון גאנו 5, ירושלים, קומה 3 | טל: *2700 | ID: 4D232CCE90E6BB9B69C7D26F58C22AF6",
        "key": "4D232CCE90E6BB9B69C7D26F58C22AF6 - שייח ג'ראח - מרכז בריאות הילד - ירושלים"
    },
    {
        "id": "ד\"ר עדי וינברג",
        "serviceType": "כללית",
        "doctorId": "559CB3632889F73C42434088A8217868",
        "label": "ד\"ר עדי וינברג | כללית |  | דרך זאב ז'בוטינסקי 105, רמת גן, קומה 1 | טל: 03-9084250 | ID: 559CB3632889F73C42434088A8217868",
        "key": "559CB3632889F73C42434088A8217868 -"
    },
    {
        "id": "ד\"ר עדנאן זינה",
        "serviceType": "כללית",
        "doctorId": "866E0186929E553A55C2DC2ADA1D999B",
        "label": "ד\"ר עדנאן זינה | כללית | זבולון - אנדוקרינולוגיה מבוגרים - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 866E0186929E553A55C2DC2ADA1D999B",
        "key": "866E0186929E553A55C2DC2ADA1D999B - זבולון - אנדוקרינולוגיה מבוגרים - קרית ביאליק"
    },
    {
        "id": "ד\"ר עדנאן זינה",
        "serviceType": "מושלם",
        "doctorId": "866E0186929E553A55C2DC2ADA1D999B",
        "label": "ד\"ר עדנאן זינה | מושלם | ד\"ר זינה עדנאן - עכו | עכו | טל: 04-9552558 | ID: 866E0186929E553A55C2DC2ADA1D999B",
        "key": "866E0186929E553A55C2DC2ADA1D999B - ד\"ר זינה עדנאן - עכו"
    },
    {
        "id": "ד\"ר עוז גביש",
        "serviceType": "מושלם",
        "doctorId": "45B934C4F566C0B50CE5E9B79BFDD0F4",
        "label": "ד\"ר עוז גביש | מושלם | ד\"ר גביש עוז - תל אביב - יפו | הברזל 28, תל אביב יפו | טל: 054-8839696, *2147 | ID: 45B934C4F566C0B50CE5E9B79BFDD0F4",
        "key": "45B934C4F566C0B50CE5E9B79BFDD0F4 - ד\"ר גביש עוז - תל אביב - יפו"
    },
    {
        "id": "ד\"ר עינת שלום פז",
        "serviceType": "מושלם",
        "doctorId": "4B5A647F35DCC1EB50BF3CECD6BE9566",
        "label": "ד\"ר עינת שלום פז | מושלם | ד\"ר שלום פז עינת - הרצליה | מדינת היהודים 89, הרצליה | טל: 051-2809024 | ID: 4B5A647F35DCC1EB50BF3CECD6BE9566",
        "key": "4B5A647F35DCC1EB50BF3CECD6BE9566 - ד\"ר שלום פז עינת - הרצליה"
    },
    {
        "id": "ד\"ר עירית אילון דנגור",
        "serviceType": "כללית",
        "doctorId": "6FC0071BB108A1E8D035F4E5AA747852",
        "label": "ד\"ר עירית אילון דנגור | כללית | מרכז לרפואה יועצת - אשקלון | שדרות דוד בן גוריון 23, אשקלון, סמוך לתחנה מרכזית | טל: *2700, 08-6770700 | ID: 6FC0071BB108A1E8D035F4E5AA747852",
        "key": "6FC0071BB108A1E8D035F4E5AA747852 - מרכז לרפואה יועצת - אשקלון"
    },
    {
        "id": "ד\"ר עלי עאבד",
        "serviceType": "כללית",
        "doctorId": "237BA982B6AF97008A12F9790B801A68",
        "label": "ד\"ר עלי עאבד | כללית | זבולון - אנדוקרינולוגיה מבוגרים - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 237BA982B6AF97008A12F9790B801A68",
        "key": "237BA982B6AF97008A12F9790B801A68 - זבולון - אנדוקרינולוגיה מבוגרים - קרית ביאליק"
    },
    {
        "id": "ד\"ר עמוס שפירא",
        "serviceType": "מושלם",
        "doctorId": "65D99BA5E0CE91BA22A8E52FFAEB8031",
        "label": "ד\"ר עמוס שפירא | מושלם | ד\"ר שפירא עמוס - תל אביב - יפו | תל אביב יפו | טל: 03-7548531, 052-3670383 | ID: 65D99BA5E0CE91BA22A8E52FFAEB8031",
        "key": "65D99BA5E0CE91BA22A8E52FFAEB8031 - ד\"ר שפירא עמוס - תל אביב - יפו"
    },
    {
        "id": "ד\"ר ענבל חלבי",
        "serviceType": "כללית",
        "doctorId": "C54B687A315D2A9867B9EBF392D79800",
        "label": "ד\"ר ענבל חלבי | כללית | ארמון - מרכז בריאות הילד - חיפה | הנביאים 18, חיפה | טל: *2700 | ID: C54B687A315D2A9867B9EBF392D79800",
        "key": "C54B687A315D2A9867B9EBF392D79800 - ארמון - מרכז בריאות הילד - חיפה"
    },
    {
        "id": "ד\"ר פיאד עדווי",
        "serviceType": "מושלם",
        "doctorId": "76911AFB31CB8F8BA6A6CE4515CDB707",
        "label": "ד\"ר פיאד עדווי | מושלם | ד\"ר עדווי פיאד - חצור הגלילית | חוני המעגל 12, חצור הגלילית | טל: 04-6802040 | ID: 76911AFB31CB8F8BA6A6CE4515CDB707",
        "key": "76911AFB31CB8F8BA6A6CE4515CDB707 - ד\"ר עדווי פיאד - חצור הגלילית"
    },
    {
        "id": "ד\"ר פיאד עדווי",
        "serviceType": "מושלם",
        "doctorId": "76911AFB31CB8F8BA6A6CE4515CDB707",
        "label": "ד\"ר פיאד עדווי | מושלם | ד\"ר עדווי פיאד - טבריה | השומר 30, טבריה | טל: 04-6734555 | ID: 76911AFB31CB8F8BA6A6CE4515CDB707",
        "key": "76911AFB31CB8F8BA6A6CE4515CDB707 - ד\"ר עדווי פיאד - טבריה"
    },
    {
        "id": "ד\"ר פיאד עדווי",
        "serviceType": "מושלם",
        "doctorId": "76911AFB31CB8F8BA6A6CE4515CDB707",
        "label": "ד\"ר פיאד עדווי | מושלם | ד\"ר עדווי פיאד - טורעאן | טורעאן | טל: 04-6519219, 050-8434055 | ID: 76911AFB31CB8F8BA6A6CE4515CDB707",
        "key": "76911AFB31CB8F8BA6A6CE4515CDB707 - ד\"ר עדווי פיאד - טורעאן"
    },
    {
        "id": "ד\"ר ציפורה איב שטרן",
        "serviceType": "כללית",
        "doctorId": "C29847ED00083CBBFAD31FE300514D5B",
        "label": "ד\"ר ציפורה איב שטרן | כללית | מרכז בריאות הילד - ביג בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 1, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: C29847ED00083CBBFAD31FE300514D5B",
        "key": "C29847ED00083CBBFAD31FE300514D5B - מרכז בריאות הילד - ביג בית שמש"
    },
    {
        "id": "ד\"ר קאסם סמיר",
        "serviceType": "כללית",
        "doctorId": "A6E914400A2FBAC133E96D475C48F072",
        "label": "ד\"ר קאסם סמיר | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700 | ID: A6E914400A2FBAC133E96D475C48F072",
        "key": "A6E914400A2FBAC133E96D475C48F072 -"
    },
    {
        "id": "ד\"ר קאסם סמיר",
        "serviceType": "מושלם",
        "doctorId": "A6E914400A2FBAC133E96D475C48F072",
        "label": "ד\"ר קאסם סמיר | מושלם | ד\"ר סמיר קאסם - חדרה | יהודי פקיעין 1, חדרה | טל: 050-8573244 | ID: A6E914400A2FBAC133E96D475C48F072",
        "key": "A6E914400A2FBAC133E96D475C48F072 - ד\"ר סמיר קאסם - חדרה"
    },
    {
        "id": "ד\"ר קרן כהן",
        "serviceType": "כללית",
        "doctorId": "82BEC9B87AE61811404CB3721E5115A2",
        "label": "ד\"ר קרן כהן | כללית | ארמון - מרכז בריאות הילד - חיפה | הנביאים 18, חיפה | טל: *2700 | ID: 82BEC9B87AE61811404CB3721E5115A2",
        "key": "82BEC9B87AE61811404CB3721E5115A2 - ארמון - מרכז בריאות הילד - חיפה"
    },
    {
        "id": "ד\"ר קרן כהן",
        "serviceType": "כללית",
        "doctorId": "82BEC9B87AE61811404CB3721E5115A2",
        "label": "ד\"ר קרן כהן | כללית | מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 1, המייסדים 9, מגדלי הקריון, בניין 2. | טל: 04-8787966, *2700 | ID: 82BEC9B87AE61811404CB3721E5115A2",
        "key": "82BEC9B87AE61811404CB3721E5115A2 - מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק"
    },
    {
        "id": "ד\"ר קרן קמינר",
        "serviceType": "כללית",
        "doctorId": "3705A8CA1C744B0017ADAB800AD950C2",
        "label": "ד\"ר קרן קמינר | כללית | חוף פולג - מרכז מקצועי - נתניה | זלמן שז\"ר 10, נתניה | טל: *2700 | ID: 3705A8CA1C744B0017ADAB800AD950C2",
        "key": "3705A8CA1C744B0017ADAB800AD950C2 - חוף פולג - מרכז מקצועי - נתניה"
    },
    {
        "id": "ד\"ר ראאד עלמי",
        "serviceType": "כללית",
        "doctorId": "FDD551B4FE4DDE405C61EFEB816C8017",
        "label": "ד\"ר ראאד עלמי | כללית |  | ירושלים, כפר עקב | טל: 02-5839006 | ID: FDD551B4FE4DDE405C61EFEB816C8017",
        "key": "FDD551B4FE4DDE405C61EFEB816C8017 -"
    },
    {
        "id": "ד\"ר ראאד עלמי",
        "serviceType": "כללית",
        "doctorId": "FDD551B4FE4DDE405C61EFEB816C8017",
        "label": "ד\"ר ראאד עלמי | כללית | אלמדאר - רופאים עצמאיים - ירושלים | ירושלים, עין א לוזהבניין המסגד | טל: 02-6263842 | ID: FDD551B4FE4DDE405C61EFEB816C8017",
        "key": "FDD551B4FE4DDE405C61EFEB816C8017 - אלמדאר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר ראאד עלמי",
        "serviceType": "כללית",
        "doctorId": "FDD551B4FE4DDE405C61EFEB816C8017",
        "label": "ד\"ר ראאד עלמי | כללית | עין אללוזה - ירושלים | ואדי יצול 71, ירושלים, קומה 0, ואד יצול 71 | טל: 02-6733715, 02-6735544 | ID: FDD551B4FE4DDE405C61EFEB816C8017",
        "key": "FDD551B4FE4DDE405C61EFEB816C8017 - עין אללוזה - ירושלים"
    },
    {
        "id": "ד\"ר רביע חמאדה",
        "serviceType": "כללית",
        "doctorId": "F9D5C3FAEFBDA5C7C4A3F14C2B22B482",
        "label": "ד\"ר רביע חמאדה | כללית | בתימון - סוכרת אינדוקרינולוגיה | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700 | ID: F9D5C3FAEFBDA5C7C4A3F14C2B22B482",
        "key": "F9D5C3FAEFBDA5C7C4A3F14C2B22B482 - בתימון - סוכרת אינדוקרינולוגיה"
    },
    {
        "id": "ד\"ר רוזני אברמוף נס",
        "serviceType": "כללית",
        "doctorId": "B42AEB91B256EE7A2A1DD6F2A31DA755",
        "label": "ד\"ר רוזני אברמוף נס | כללית | מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700 | ID: B42AEB91B256EE7A2A1DD6F2A31DA755",
        "key": "B42AEB91B256EE7A2A1DD6F2A31DA755 - מגדל המאה - אנדוקרינולוגיה וסכרת - תל אביב"
    },
    {
        "id": "ד\"ר רוזני אברמוף נס",
        "serviceType": "כללית",
        "doctorId": "B42AEB91B256EE7A2A1DD6F2A31DA755",
        "label": "ד\"ר רוזני אברמוף נס | כללית | רוטשילד - אנדוקרינולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: B42AEB91B256EE7A2A1DD6F2A31DA755",
        "key": "B42AEB91B256EE7A2A1DD6F2A31DA755 - רוטשילד - אנדוקרינולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר רונית עינב",
        "serviceType": "כללית",
        "doctorId": "C447D012E7EDD1204A1C5E05C90BCAFE",
        "label": "ד\"ר רונית עינב | כללית | כפר סבא הירוקה - מרכז בריאות הילד | רפפורט 3, כפר סבא, קומה 2, קניון כפר סבא הירוקה , במעליות השקופות קומה 2 מצד שמאל | טל: *2700 | ID: C447D012E7EDD1204A1C5E05C90BCAFE",
        "key": "C447D012E7EDD1204A1C5E05C90BCAFE - כפר סבא הירוקה - מרכז בריאות הילד"
    },
    {
        "id": "ד\"ר רחל בלו ויטריאל",
        "serviceType": "כללית",
        "doctorId": "5A45FBA5401737E6DEC5FB1D0A9565DF",
        "label": "ד\"ר רחל בלו ויטריאל | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, 08-6113868, *2700 | ID: 5A45FBA5401737E6DEC5FB1D0A9565DF",
        "key": "5A45FBA5401737E6DEC5FB1D0A9565DF -"
    },
    {
        "id": "ד\"ר רחל חוה רוזנבלום",
        "serviceType": "כללית",
        "doctorId": "0D66D62E49B837CA447A400B11FDE500",
        "label": "ד\"ר רחל חוה רוזנבלום | כללית | מרכז מומחים - אנדוקרינולוגיה - הרצליה | רמב\"ם 1, הרצליה, קומה 1 | טל: *2700 | ID: 0D66D62E49B837CA447A400B11FDE500",
        "key": "0D66D62E49B837CA447A400B11FDE500 - מרכז מומחים - אנדוקרינולוגיה - הרצליה"
    },
    {
        "id": "ד\"ר ריאד טאהר",
        "serviceType": "כללית",
        "doctorId": "A743F3DBBC3370FE55BCCB373FBC9E3E",
        "label": "ד\"ר ריאד טאהר | כללית | דגני - אנדוקרינולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700 | ID: A743F3DBBC3370FE55BCCB373FBC9E3E",
        "key": "A743F3DBBC3370FE55BCCB373FBC9E3E - דגני - אנדוקרינולוגיה - חדרה"
    },
    {
        "id": "ד\"ר רפית וסרברג",
        "serviceType": "כללית",
        "doctorId": "AB4E452C20A1AA0277CDF1D6447426F7",
        "label": "ד\"ר רפית וסרברג | כללית | מרכז בריאות לב העוטף - צוחר | צוחר, צוחר | טל: *2700 | ID: AB4E452C20A1AA0277CDF1D6447426F7",
        "key": "AB4E452C20A1AA0277CDF1D6447426F7 - מרכז בריאות לב העוטף - צוחר"
    },
    {
        "id": "ד\"ר שושנה ראט",
        "serviceType": "כללית",
        "doctorId": "63EDE782069311D103FB5E3F6D347CF0",
        "label": "ד\"ר שושנה ראט | כללית | יבנאל | יבנאל, יבנאל כביש ראשי | טל: 04-6655200 | ID: 63EDE782069311D103FB5E3F6D347CF0",
        "key": "63EDE782069311D103FB5E3F6D347CF0 - יבנאל"
    },
    {
        "id": "ד\"ר שושנה ראט",
        "serviceType": "כללית",
        "doctorId": "63EDE782069311D103FB5E3F6D347CF0",
        "label": "ד\"ר שושנה ראט | כללית | מצפור - מרכז בריאות הילד - טבריה | בר כוכבא 2, טבריה | טל: *2700, כללית און־ליין | ID: 63EDE782069311D103FB5E3F6D347CF0",
        "key": "63EDE782069311D103FB5E3F6D347CF0 - מצפור - מרכז בריאות הילד - טבריה"
    },
    {
        "id": "ד\"ר שימא חסדיה מחאמיד",
        "serviceType": "כללית",
        "doctorId": "A3CAC610FD23F6A04256BBEBC79DCF0C",
        "label": "ד\"ר שימא חסדיה מחאמיד | כללית | דגני - אנדוקרינולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700 | ID: A3CAC610FD23F6A04256BBEBC79DCF0C",
        "key": "A3CAC610FD23F6A04256BBEBC79DCF0C - דגני - אנדוקרינולוגיה - חדרה"
    },
    {
        "id": "ד\"ר שימא חסדיה מחאמיד",
        "serviceType": "כללית",
        "doctorId": "A3CAC610FD23F6A04256BBEBC79DCF0C",
        "label": "ד\"ר שימא חסדיה מחאמיד | כללית | פוריידיס | פוריידיס, מול מד\"א | טל: *2700 | ID: A3CAC610FD23F6A04256BBEBC79DCF0C",
        "key": "A3CAC610FD23F6A04256BBEBC79DCF0C - פוריידיס"
    },
    {
        "id": "ד\"ר שימא חסדיה מחאמיד",
        "serviceType": "כללית",
        "doctorId": "A3CAC610FD23F6A04256BBEBC79DCF0C",
        "label": "ד\"ר שימא חסדיה מחאמיד | כללית | פרדס חנה - מרכז מקצועי | דרך הבנים 17, פרדס חנה כרכור | טל: *2700 | ID: A3CAC610FD23F6A04256BBEBC79DCF0C",
        "key": "A3CAC610FD23F6A04256BBEBC79DCF0C - פרדס חנה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר שירה לונדון",
        "serviceType": "כללית",
        "doctorId": "E4873CBB784C69210E900869FC9847F3",
        "label": "ד\"ר שירה לונדון | כללית | ארמון - מרכז בריאות הילד - חיפה | הנביאים 18, חיפה | טל: 04-8351644 | ID: E4873CBB784C69210E900869FC9847F3",
        "key": "E4873CBB784C69210E900869FC9847F3 - ארמון - מרכז בריאות הילד - חיפה"
    },
    {
        "id": "ד\"ר שירה לונדון",
        "serviceType": "כללית",
        "doctorId": "E4873CBB784C69210E900869FC9847F3",
        "label": "ד\"ר שירה לונדון | כללית | עמק השלום - מרכז בריאות הילד - יקנעם עילית | עמק השלום 8, יקנעם עילית | טל: *2700, כללית און־ליין | ID: E4873CBB784C69210E900869FC9847F3",
        "key": "E4873CBB784C69210E900869FC9847F3 - עמק השלום - מרכז בריאות הילד - יקנעם עילית"
    },
    {
        "id": "ד\"ר שר מצרי",
        "serviceType": "כללית",
        "doctorId": "D3EBD0167AF55BA6831E17BC1CDB0F9E",
        "label": "ד\"ר שר מצרי | כללית | בתימון - סוכרת אינדוקרינולוגיה | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700 | ID: D3EBD0167AF55BA6831E17BC1CDB0F9E",
        "key": "D3EBD0167AF55BA6831E17BC1CDB0F9E - בתימון - סוכרת אינדוקרינולוגיה"
    },
    {
        "id": "ד\"ר שרון אליעז",
        "serviceType": "כללית",
        "doctorId": "74A5F473A808C6BCE74B00938AE818AA",
        "label": "ד\"ר שרון אליעז | כללית | מרכז בריאות האשה והילד - הוד השרון | ז'בוטינסקי 3, הוד השרון, קומה 2, קניון עזריאלי | טל: *2700 | ID: 74A5F473A808C6BCE74B00938AE818AA",
        "key": "74A5F473A808C6BCE74B00938AE818AA - מרכז בריאות האשה והילד - הוד השרון"
    },
    {
        "id": "ד\"ר שרי קרפל וולסקי",
        "serviceType": "כללית",
        "doctorId": "6A1A8383C971B9B4E9E3B36BCEB9DFC9",
        "label": "ד\"ר שרי קרפל וולסקי | כללית | כרמים - ראשון לציון | הסוכה 10, ראשון לציון | טל: 03-9429200 | ID: 6A1A8383C971B9B4E9E3B36BCEB9DFC9",
        "key": "6A1A8383C971B9B4E9E3B36BCEB9DFC9 - כרמים - ראשון לציון"
    },
    {
        "id": "ד\"ר שרי קרפל וולסקי",
        "serviceType": "כללית",
        "doctorId": "6A1A8383C971B9B4E9E3B36BCEB9DFC9",
        "label": "ד\"ר שרי קרפל וולסקי | כללית | רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות הילד - תל אביב יפו | אבא אחימאיר 18, תל אביב יפו, קומה 2, יש חניון ללא תשלום בהעברת הכרטיס המגנטי. | טל: 03-7451500, כללית און־ליין | ID: 6A1A8383C971B9B4E9E3B36BCEB9DFC9",
        "key": "6A1A8383C971B9B4E9E3B36BCEB9DFC9 - רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות הילד - תל אביב יפו"
    },
    {
        "id": "ד\"ר שרית ויזמן דמרי",
        "serviceType": "כללית",
        "doctorId": "9ECCDB7A86804C42E488906C04BA231B",
        "label": "ד\"ר שרית ויזמן דמרי | כללית |  | עטרת ראש 3, כפר חב\"ד, כפר חב\"ד | טל: 03-9602400 | ID: 9ECCDB7A86804C42E488906C04BA231B",
        "key": "9ECCDB7A86804C42E488906C04BA231B -"
    },
    {
        "id": "פרופ' אילן כהן",
        "serviceType": "מושלם",
        "doctorId": "FD1C06AB97ACF6EDF19194C6EFA9BE85",
        "label": "פרופ' אילן כהן | מושלם | פרופ' כהן אילן - כפר סבא | הוז דב 18, כפר סבא | טל: 052-2640645 | ID: FD1C06AB97ACF6EDF19194C6EFA9BE85",
        "key": "FD1C06AB97ACF6EDF19194C6EFA9BE85 - פרופ' כהן אילן - כפר סבא"
    },
    {
        "id": "פרופ' אילן כהן",
        "serviceType": "מושלם",
        "doctorId": "FD1C06AB97ACF6EDF19194C6EFA9BE85",
        "label": "פרופ' אילן כהן | מושלם | פרופ' כהן אילן - תל אביב - יפו | דיסנצ'יק אריה 9, תל אביב יפו | טל: 03-6487001, 03-6487002 | ID: FD1C06AB97ACF6EDF19194C6EFA9BE85",
        "key": "FD1C06AB97ACF6EDF19194C6EFA9BE85 - פרופ' כהן אילן - תל אביב - יפו"
    },
    {
        "id": "פרופ' אלכסנדר וולודרסקי",
        "serviceType": "מושלם",
        "doctorId": "C3B436C0D58FE1E492592664AF487132",
        "label": "פרופ' אלכסנדר וולודרסקי | מושלם | פרופ' וולודרסקי - פר אלכסנדר - מודיעין-מכבים-רעות | ערער 9, מודיעין מכבים רעות | טל: אין טלפון | ID: C3B436C0D58FE1E492592664AF487132",
        "key": "C3B436C0D58FE1E492592664AF487132 - פרופ' וולודרסקי - פר אלכסנדר - מודיעין-מכבים-רעות"
    },
    {
        "id": "פרופ' בנימין אלמוג",
        "serviceType": "מושלם",
        "doctorId": "BBCD3B815D902C8413A2C7B629C76A31",
        "label": "פרופ' בנימין אלמוג | מושלם | פרופ' אלמוג בנימין - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 054-5480443 | ID: BBCD3B815D902C8413A2C7B629C76A31",
        "key": "BBCD3B815D902C8413A2C7B629C76A31 - פרופ' אלמוג בנימין - תל אביב - יפו"
    },
    {
        "id": "פרופ' דוד שניידר",
        "serviceType": "מושלם",
        "doctorId": "CA2E4123AA5DAD5FB7D56C47C594ADEA",
        "label": "פרופ' דוד שניידר | מושלם | פרופ' שניידר דוד - רמלה | בילינסון 15, רמלה | טל: 03-6106666, 08-9255450 | ID: CA2E4123AA5DAD5FB7D56C47C594ADEA",
        "key": "CA2E4123AA5DAD5FB7D56C47C594ADEA - פרופ' שניידר דוד - רמלה"
    },
    {
        "id": "פרופ' דרור מאירוב",
        "serviceType": "מושלם",
        "doctorId": "1463E4F8AD78C94D73BA87F852D89EB4",
        "label": "פרופ' דרור מאירוב | מושלם | פרופ' מאירוב דרור - תל אביב - יפו | הברזל 9 א, תל אביב יפו | טל: 052-5490532 | ID: 1463E4F8AD78C94D73BA87F852D89EB4",
        "key": "1463E4F8AD78C94D73BA87F852D89EB4 - פרופ' מאירוב דרור - תל אביב - יפו"
    },
    {
        "id": "פרופ' זוהר נחום",
        "serviceType": "מושלם",
        "doctorId": "956A371FE97FD8F23EDD83147187A147",
        "label": "פרופ' זוהר נחום | מושלם | פרופ' נחום זוהר - עפולה | ירושלים 23, עפולה | טל: 04-6404424, 054-5775868 | ID: 956A371FE97FD8F23EDD83147187A147",
        "key": "956A371FE97FD8F23EDD83147187A147 - פרופ' נחום זוהר - עפולה"
    },
    {
        "id": "פרופ' חיים הרשקוביץ אליהו",
        "serviceType": "מושלם",
        "doctorId": "D97BD8A0FB944A6A47E9EC8BFA033E42",
        "label": "פרופ' חיים הרשקוביץ אליהו | מושלם | פרופ' הרשקוביץ אליהו חיים - באר שבע | קניון הנגב, באר שבע | טל: 08-6284747, 08-6831900 | ID: D97BD8A0FB944A6A47E9EC8BFA033E42",
        "key": "D97BD8A0FB944A6A47E9EC8BFA033E42 - פרופ' הרשקוביץ אליהו חיים - באר שבע"
    },
    {
        "id": "פרופ' טליה זילברשטיין",
        "serviceType": "מושלם",
        "doctorId": "8F5342D35F92D07F9A48A64673ED9503",
        "label": "פרופ' טליה זילברשטיין | מושלם | פרופ' זילברשטיין טליה - באר שבע | שד רגר יצחק 11, באר שבע | טל: 050-8505385 | ID: 8F5342D35F92D07F9A48A64673ED9503",
        "key": "8F5342D35F92D07F9A48A64673ED9503 - פרופ' זילברשטיין טליה - באר שבע"
    },
    {
        "id": "פרופ' יואל שופרו",
        "serviceType": "מושלם",
        "doctorId": "4B07FBF1BEB6C5608E249F98EC7C606A",
        "label": "פרופ' יואל שופרו | מושלם | פרופ' שופרו יואל - תל אביב - יפו | הברזל 9 א, תל אביב יפו | טל: 03-5278181, 052-4307434 | ID: 4B07FBF1BEB6C5608E249F98EC7C606A",
        "key": "4B07FBF1BEB6C5608E249F98EC7C606A - פרופ' שופרו יואל - תל אביב - יפו"
    },
    {
        "id": "פרופ' יוסף מאירוביץ",
        "serviceType": "מושלם",
        "doctorId": "CF2BDD2114489A0D7F550D6697A95C88",
        "label": "פרופ' יוסף מאירוביץ | מושלם | פרופ' מאירוביץ יוסף - רמת השרון | גיחון 16, רמת השרון | טל: 03-5124042 | ID: CF2BDD2114489A0D7F550D6697A95C88",
        "key": "CF2BDD2114489A0D7F550D6697A95C88 - פרופ' מאירוביץ יוסף - רמת השרון"
    },
    {
        "id": "פרופ' ירדנה טננבאום רקובר",
        "serviceType": "כללית",
        "doctorId": "47B2D586FC0CA1D5F3A5CE403FF1EC1A",
        "label": "פרופ' ירדנה טננבאום רקובר | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700 | ID: 47B2D586FC0CA1D5F3A5CE403FF1EC1A",
        "key": "47B2D586FC0CA1D5F3A5CE403FF1EC1A -"
    },
    {
        "id": "פרופ' ירדנה טננבאום רקובר",
        "serviceType": "כללית",
        "doctorId": "47B2D586FC0CA1D5F3A5CE403FF1EC1A",
        "label": "פרופ' ירדנה טננבאום רקובר | כללית | קצרין | שיאון, קצרין | טל: 04-6851300 | ID: 47B2D586FC0CA1D5F3A5CE403FF1EC1A",
        "key": "47B2D586FC0CA1D5F3A5CE403FF1EC1A - קצרין"
    },
    {
        "id": "פרופ' ירדנה טננבאום רקובר",
        "serviceType": "מושלם",
        "doctorId": "47B2D586FC0CA1D5F3A5CE403FF1EC1A",
        "label": "פרופ' ירדנה טננבאום רקובר | מושלם | פרופ' טננבאום רקובר ירדנה - עפולה | אוסישקין 9, עפולה | טל: 04-6592777 | ID: 47B2D586FC0CA1D5F3A5CE403FF1EC1A",
        "key": "47B2D586FC0CA1D5F3A5CE403FF1EC1A - פרופ' טננבאום רקובר ירדנה - עפולה"
    },
    {
        "id": "פרופ' מור'יר חמאיסי",
        "serviceType": "מושלם",
        "doctorId": "364B4BC9808148A1E8367376435F2FA5",
        "label": "פרופ' מור'יר חמאיסי | מושלם | פרופ' חמאיסי מור'יר - חיפה | שבתאי לוי 11, חיפה | טל: 053-5311418 | ID: 364B4BC9808148A1E8367376435F2FA5",
        "key": "364B4BC9808148A1E8367376435F2FA5 - פרופ' חמאיסי מור'יר - חיפה"
    },
    {
        "id": "פרופ' מור'יר חמאיסי",
        "serviceType": "מושלם",
        "doctorId": "364B4BC9808148A1E8367376435F2FA5",
        "label": "פרופ' מור'יר חמאיסי | מושלם | פרופ' חמאיסי מור'יר - ראש פינה | האגס 1, ראש פינה | טל: אין טלפון | ID: 364B4BC9808148A1E8367376435F2FA5",
        "key": "364B4BC9808148A1E8367376435F2FA5 - פרופ' חמאיסי מור'יר - ראש פינה"
    },
    {
        "id": "פרופ' נעים שחאדה",
        "serviceType": "מושלם",
        "doctorId": "3A6E0BF345534885C579216D1627E602",
        "label": "פרופ' נעים שחאדה | מושלם | פרופ' שחאדה נעים - כפר יאסיף | כפר יאסיף | טל: 052-8413377 | ID: 3A6E0BF345534885C579216D1627E602",
        "key": "3A6E0BF345534885C579216D1627E602 - פרופ' שחאדה נעים - כפר יאסיף"
    },
    {
        "id": "פרופ' נעים שחאדה",
        "serviceType": "מושלם",
        "doctorId": "3A6E0BF345534885C579216D1627E602",
        "label": "פרופ' נעים שחאדה | מושלם | פרופ' שחאדה נעים - מעלות-תרשיחא | מעלות תרשיחא | טל: 04-9974415, 052-8413377 | ID: 3A6E0BF345534885C579216D1627E602",
        "key": "3A6E0BF345534885C579216D1627E602 - פרופ' שחאדה נעים - מעלות-תרשיחא"
    },
    {
        "id": "פרופ' עדו בן",
        "serviceType": "מושלם",
        "doctorId": "D23864E6A1EB654E306F1A4FF920FFA9",
        "label": "פרופ' עדו בן | מושלם | פרופ' בן-עמי עדו - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: D23864E6A1EB654E306F1A4FF920FFA9",
        "key": "D23864E6A1EB654E306F1A4FF920FFA9 - פרופ' בן-עמי עדו - ירושלים"
    },
    {
        "id": "פרופ' רוית נחום",
        "serviceType": "מושלם",
        "doctorId": "87D636AEB21B3C31F628EACC9D77D765",
        "label": "פרופ' רוית נחום | מושלם | פרופ' נחום רוית - גבעת שמואל | הערבה 1, גבעת שמואל | טל: 03-5357997, 052-8883213 | ID: 87D636AEB21B3C31F628EACC9D77D765",
        "key": "87D636AEB21B3C31F628EACC9D77D765 - פרופ' נחום רוית - גבעת שמואל"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מור - באר שבע | רחה פריאר 9, באר שבע, קומה 22, קומה 22 M טאוור | טל: *3171, *2700 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מור - באר שבע"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | תלפיות מזרח - ירושלים | עולי הגרדום 39, ירושלים | טל: 02-5652777 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - תלפיות מזרח - ירושלים"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "EAE608E643CCC9EF17347D8C0DB548F3",
        "label": "רופאים מבית חולים שניידר | כללית | מרכז בריאות הילד - ביג בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 1, חניה בתשלום מהשעה השלישית | טל: 02-9937222 | ID: EAE608E643CCC9EF17347D8C0DB548F3",
        "key": "EAE608E643CCC9EF17347D8C0DB548F3 - מרכז בריאות הילד - ביג בית שמש"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "EAE608E643CCC9EF17347D8C0DB548F3",
        "label": "רופאים מבית חולים שניידר | כללית | מרכז בריאות הילד - חולון | גולדה מאיר 7, חולון, קומה מינוס 2 | טל: המרפאה שלך (מרפאת האם) | ID: EAE608E643CCC9EF17347D8C0DB548F3",
        "key": "EAE608E643CCC9EF17347D8C0DB548F3 - מרכז בריאות הילד - חולון"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "25FE0CE4A127CB6BDD382B28487DBA0A",
        "label": "רופאים מבית חולים שניידר | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700 | ID: 25FE0CE4A127CB6BDD382B28487DBA0A",
        "key": "25FE0CE4A127CB6BDD382B28487DBA0A - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "25FE0CE4A127CB6BDD382B28487DBA0A",
        "label": "רופאים מבית חולים שניידר | כללית | רבי עקיבא - מרכז בריאות הילד - בני ברק | רבי עקיבא 83, בני ברק | טל: *2700 | ID: 25FE0CE4A127CB6BDD382B28487DBA0A",
        "key": "25FE0CE4A127CB6BDD382B28487DBA0A - רבי עקיבא - מרכז בריאות הילד - בני ברק"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "EAE608E643CCC9EF17347D8C0DB548F3",
        "label": "רופאים מבית חולים שניידר | כללית | רוטשילד - אנדוקרינולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: EAE608E643CCC9EF17347D8C0DB548F3",
        "key": "EAE608E643CCC9EF17347D8C0DB548F3 - רוטשילד - אנדוקרינולוגיה - פתח תקוה"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "EAE608E643CCC9EF17347D8C0DB548F3",
        "label": "רופאים מבית חולים שניידר | כללית | רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות הילד - תל אביב יפו | אבא אחימאיר 18, תל אביב יפו, קומה 2, יש חניון ללא תשלום בהעברת הכרטיס המגנטי. | טל: המרפאה שלך (מרפאת האם) | ID: EAE608E643CCC9EF17347D8C0DB548F3",
        "key": "EAE608E643CCC9EF17347D8C0DB548F3 - רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות הילד - תל אביב יפו"
    }
];
