export const AVAILABLE_DOCTORS = [
    {
        "id": "בוריס שוורץ",
        "serviceType": "כללית",
        "doctorId": "2DDF9CBC4126C1A1A5D6B5235BBEB4E8",
        "label": "בוריס שוורץ | כללית | מרכז לרפואה יועצת - גסטרואנטולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700 | ID: 2DDF9CBC4126C1A1A5D6B5235BBEB4E8",
        "key": "2DDF9CBC4126C1A1A5D6B5235BBEB4E8 - מרכז לרפואה יועצת - גסטרואנטולוגיה - אשקלון"
    },
    {
        "id": "גב' אלכסנדרה צ'רניאק",
        "serviceType": "כללית",
        "doctorId": "B761B832A16E18E7ADECEDD59333F6EF",
        "label": "גב' אלכסנדרה צ'רניאק | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: B761B832A16E18E7ADECEDD59333F6EF",
        "key": "B761B832A16E18E7ADECEDD59333F6EF - מרכז מקצועי אשדוד"
    },
    {
        "id": "גב' ויקטוריה קוזין",
        "serviceType": "כללית",
        "doctorId": "8EFDEAD0D541ABDCF16239ED16880DF3",
        "label": "גב' ויקטוריה קוזין | כללית | זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: לא נדרש זימון | ID: 8EFDEAD0D541ABDCF16239ED16880DF3",
        "key": "8EFDEAD0D541ABDCF16239ED16880DF3 - זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק"
    },
    {
        "id": "גב' מורן רייכמן מיירנץ",
        "serviceType": "כללית",
        "doctorId": "78FB7C628B27EAA81D9C1FA0EB419F80",
        "label": "גב' מורן רייכמן מיירנץ | כללית | דגני - גסטרואנטרולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700 | ID: 78FB7C628B27EAA81D9C1FA0EB419F80",
        "key": "78FB7C628B27EAA81D9C1FA0EB419F80 - דגני - גסטרואנטרולוגיה - חדרה"
    },
    {
        "id": "ד\"ר אבי און",
        "serviceType": "מושלם",
        "doctorId": "1F5D47649B599D23D7EA967D19C58BC8",
        "label": "ד\"ר אבי און | מושלם | ד\"ר און אבי - טבריה | השומר 34, טבריה | טל: 04-6724724 | ID: 1F5D47649B599D23D7EA967D19C58BC8",
        "key": "1F5D47649B599D23D7EA967D19C58BC8 - ד\"ר און אבי - טבריה"
    },
    {
        "id": "ד\"ר אבי פכט",
        "serviceType": "כללית",
        "doctorId": "EFA5F05C68A4FC99F2F7F4FF62D9AA7C",
        "label": "ד\"ר אבי פכט | כללית | מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 1, המייסדים 9, מגדלי הקריון, בניין 2. | טל: *2700, כללית און־ליין | ID: EFA5F05C68A4FC99F2F7F4FF62D9AA7C",
        "key": "EFA5F05C68A4FC99F2F7F4FF62D9AA7C - מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק"
    },
    {
        "id": "ד\"ר אביגדור פישמן",
        "serviceType": "כללית",
        "doctorId": "85FEECCDE06F8A7BB694A7BF153C609F",
        "label": "ד\"ר אביגדור פישמן | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: 85FEECCDE06F8A7BB694A7BF153C609F",
        "key": "85FEECCDE06F8A7BB694A7BF153C609F - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר אברהים זבידי",
        "serviceType": "כללית",
        "doctorId": "7517156CECC2FEB51203FF7D9EEC0D53",
        "label": "ד\"ר אברהים זבידי | כללית | לוד סנטר - מרכז מקצועי | שדרות ירושלים 1, לוד, ליד בית משפט. | טל: *2700, כללית און־ליין | ID: 7517156CECC2FEB51203FF7D9EEC0D53",
        "key": "7517156CECC2FEB51203FF7D9EEC0D53 - לוד סנטר - מרכז מקצועי"
    },
    {
        "id": "ד\"ר אברהים זבידי",
        "serviceType": "כללית",
        "doctorId": "7517156CECC2FEB51203FF7D9EEC0D53",
        "label": "ד\"ר אברהים זבידי | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700 | ID: 7517156CECC2FEB51203FF7D9EEC0D53",
        "key": "7517156CECC2FEB51203FF7D9EEC0D53 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר אדוארד צבנג",
        "serviceType": "כללית",
        "doctorId": "6FB79C11626F7C157CE85E3BCB377211",
        "label": "ד\"ר אדוארד צבנג | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: 6FB79C11626F7C157CE85E3BCB377211",
        "key": "6FB79C11626F7C157CE85E3BCB377211 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר אהוד מלצר",
        "serviceType": "מושלם",
        "doctorId": "384F2FF8B061B0613850BB9787536D0F",
        "label": "ד\"ר אהוד מלצר | מושלם | ד\"ר מלצר אהוד - רחובות | אחד העם 1, רחובות | טל: 052-7272259 | ID: 384F2FF8B061B0613850BB9787536D0F",
        "key": "384F2FF8B061B0613850BB9787536D0F - ד\"ר מלצר אהוד - רחובות"
    },
    {
        "id": "ד\"ר אוהד עציון",
        "serviceType": "כללית",
        "doctorId": "FD797A17298CA6C63C230032B1328B73",
        "label": "ד\"ר אוהד עציון | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: FD797A17298CA6C63C230032B1328B73",
        "key": "FD797A17298CA6C63C230032B1328B73 -"
    },
    {
        "id": "ד\"ר אופיר הר",
        "serviceType": "מושלם",
        "doctorId": "C7628D53AE55F65B606036EDD8D5A0C2",
        "label": "ד\"ר אופיר הר | מושלם | ד\"ר הר-נוי אופיר - רמת גן | גילדסגיים 4, רמת גן | טל: 053-9957096 | ID: C7628D53AE55F65B606036EDD8D5A0C2",
        "key": "C7628D53AE55F65B606036EDD8D5A0C2 - ד\"ר הר-נוי אופיר - רמת גן"
    },
    {
        "id": "ד\"ר אורלי ליאור",
        "serviceType": "כללית",
        "doctorId": "408C55E65DAD6D89E03A9999BBE21CC6",
        "label": "ד\"ר אורלי ליאור | כללית |  | יהודי פקיעין 1, חדרה, בסט מדיקל | טל: 04-6191885, *2700 | ID: 408C55E65DAD6D89E03A9999BBE21CC6",
        "key": "408C55E65DAD6D89E03A9999BBE21CC6 -"
    },
    {
        "id": "ד\"ר אורלי ליאור",
        "serviceType": "כללית",
        "doctorId": "408C55E65DAD6D89E03A9999BBE21CC6",
        "label": "ד\"ר אורלי ליאור | כללית | דגני - גסטרואנטרולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: 04-6328585 | ID: 408C55E65DAD6D89E03A9999BBE21CC6",
        "key": "408C55E65DAD6D89E03A9999BBE21CC6 - דגני - גסטרואנטרולוגיה - חדרה"
    },
    {
        "id": "ד\"ר אורלי סנה ארביב",
        "serviceType": "כללית",
        "doctorId": "AE7F1C495C948FD697684925A884C708",
        "label": "ד\"ר אורלי סנה ארביב | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: 02-5893702 | ID: AE7F1C495C948FD697684925A884C708",
        "key": "AE7F1C495C948FD697684925A884C708 -"
    },
    {
        "id": "ד\"ר אורלי סנה ארביב",
        "serviceType": "כללית",
        "doctorId": "AE7F1C495C948FD697684925A884C708",
        "label": "ד\"ר אורלי סנה ארביב | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: AE7F1C495C948FD697684925A884C708",
        "key": "AE7F1C495C948FD697684925A884C708 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר אורלי סנה ארביב",
        "serviceType": "כללית",
        "doctorId": "AE7F1C495C948FD697684925A884C708",
        "label": "ד\"ר אורלי סנה ארביב | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: AE7F1C495C948FD697684925A884C708",
        "key": "AE7F1C495C948FD697684925A884C708 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר אורנית כהן עזרא",
        "serviceType": "כללית",
        "doctorId": "C6F8A0FF0225FB725732F894CD10EAD7",
        "label": "ד\"ר אורנית כהן עזרא | כללית | דגני - גסטרואנטרולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: 04-6328585 | ID: C6F8A0FF0225FB725732F894CD10EAD7",
        "key": "C6F8A0FF0225FB725732F894CD10EAD7 - דגני - גסטרואנטרולוגיה - חדרה"
    },
    {
        "id": "ד\"ר אחמד יחיא",
        "serviceType": "כללית",
        "doctorId": "467617DBEBF01823F2814309BD7A4722",
        "label": "ד\"ר אחמד יחיא | כללית |  | זמר, כביש ראשי זמר (ליד בית מרקחת דבוס פארם) | טל: *2700 | ID: 467617DBEBF01823F2814309BD7A4722",
        "key": "467617DBEBF01823F2814309BD7A4722 -"
    },
    {
        "id": "ד\"ר אייל אביבי",
        "serviceType": "כללית",
        "doctorId": "E4BF8FBE61C263A8C69223BDFB11C245",
        "label": "ד\"ר אייל אביבי | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700, כללית און־ליין | ID: E4BF8FBE61C263A8C69223BDFB11C245",
        "key": "E4BF8FBE61C263A8C69223BDFB11C245 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר אייל גל",
        "serviceType": "מושלם",
        "doctorId": "3FD0799670BA6BF53D93A159978F9264",
        "label": "ד\"ר אייל גל | מושלם | ד\"ר גל אייל - הרצליה | החושלים 6, הרצליה | טל: 09-9592999 | ID: 3FD0799670BA6BF53D93A159978F9264",
        "key": "3FD0799670BA6BF53D93A159978F9264 - ד\"ר גל אייל - הרצליה"
    },
    {
        "id": "ד\"ר אייל שטייר",
        "serviceType": "מושלם",
        "doctorId": "891970596BB4B35C85926D2658076106",
        "label": "ד\"ר אייל שטייר | מושלם | ד\"ר שטייר אייל - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555599 | ID: 891970596BB4B35C85926D2658076106",
        "key": "891970596BB4B35C85926D2658076106 - ד\"ר שטייר אייל - ירושלים"
    },
    {
        "id": "ד\"ר איל אשכנזי",
        "serviceType": "כללית",
        "doctorId": "7213B16FD837ACF368EE9CD514E3507C",
        "label": "ד\"ר איל אשכנזי | כללית | זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: המרפאה שלך (מרפאת האם) | ID: 7213B16FD837ACF368EE9CD514E3507C",
        "key": "7213B16FD837ACF368EE9CD514E3507C - זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר איל שחר",
        "serviceType": "כללית",
        "doctorId": "2C9BE504D0D75DC883A2CDE23132EBBC",
        "label": "ד\"ר איל שחר | כללית | בתימון - גסטרו - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700, כללית און־ליין | ID: 2C9BE504D0D75DC883A2CDE23132EBBC",
        "key": "2C9BE504D0D75DC883A2CDE23132EBBC - בתימון - גסטרו - בת ים"
    },
    {
        "id": "ד\"ר אילה ירון",
        "serviceType": "מושלם",
        "doctorId": "E212B73CE234DF2E3BDA99A64BD9C959",
        "label": "ד\"ר אילה ירון | מושלם | ד\"ר ירון אילה - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-6954877, 052-4266589 | ID: E212B73CE234DF2E3BDA99A64BD9C959",
        "key": "E212B73CE234DF2E3BDA99A64BD9C959 - ד\"ר ירון אילה - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אילנה ויינטראוב",
        "serviceType": "כללית",
        "doctorId": "D983598AF867B0AC216A2CA33D0EA1B8",
        "label": "ד\"ר אילנה ויינטראוב | כללית | קניון קריית אונו - מרכז בריאות הילד | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו, בנין משרד A קומה 8 | טל: *2700 | ID: D983598AF867B0AC216A2CA33D0EA1B8",
        "key": "D983598AF867B0AC216A2CA33D0EA1B8 - קניון קריית אונו - מרכז בריאות הילד"
    },
    {
        "id": "ד\"ר אימן קוואסמי",
        "serviceType": "כללית",
        "doctorId": "08B38D9D8347735DEF2C2B88738CA13B",
        "label": "ד\"ר אימן קוואסמי | כללית |  | דרך רמאללה 426, ירושלים, קומה 0 | טל: 077-4707340 | ID: 08B38D9D8347735DEF2C2B88738CA13B",
        "key": "08B38D9D8347735DEF2C2B88738CA13B -"
    },
    {
        "id": "ד\"ר אימן קוואסמי",
        "serviceType": "כללית",
        "doctorId": "08B38D9D8347735DEF2C2B88738CA13B",
        "label": "ד\"ר אימן קוואסמי | כללית | מוקאסד - ירושלים | רבעה אל עדוויה 37, ירושלים, קומה 0 | טל: 02-5940888 | ID: 08B38D9D8347735DEF2C2B88738CA13B",
        "key": "08B38D9D8347735DEF2C2B88738CA13B - מוקאסד - ירושלים"
    },
    {
        "id": "ד\"ר אירינה שפר",
        "serviceType": "כללית",
        "doctorId": "144DFAE6A7A8EDFD636A8EC799EBFF9E",
        "label": "ד\"ר אירינה שפר | כללית | מרכז לרפואה יועצת - גסטרואנטולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700 | ID: 144DFAE6A7A8EDFD636A8EC799EBFF9E",
        "key": "144DFAE6A7A8EDFD636A8EC799EBFF9E - מרכז לרפואה יועצת - גסטרואנטולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר אלברט וישלסקי",
        "serviceType": "כללית",
        "doctorId": "9C92A7AD9B0775EB3FF5C719810DA3F3",
        "label": "ד\"ר אלברט וישלסקי | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700 | ID: 9C92A7AD9B0775EB3FF5C719810DA3F3",
        "key": "9C92A7AD9B0775EB3FF5C719810DA3F3 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר אלון בסביץ",
        "serviceType": "כללית",
        "doctorId": "324D67F97B480C00D259685A66804655",
        "label": "ד\"ר אלון בסביץ | כללית | מרכז לרפואה יועצת - גסטרואנטולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700 | ID: 324D67F97B480C00D259685A66804655",
        "key": "324D67F97B480C00D259685A66804655 - מרכז לרפואה יועצת - גסטרואנטולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר אלון לנג",
        "serviceType": "מושלם",
        "doctorId": "46D26470235C5EC5C235B7C36ACECFBB",
        "label": "ד\"ר אלון לנג | מושלם | ד\"ר לנג אלון - קריית אונו | דרך איתן 1, קרית אונו | טל: 054-6613388 | ID: 46D26470235C5EC5C235B7C36ACECFBB",
        "key": "46D26470235C5EC5C235B7C36ACECFBB - ד\"ר לנג אלון - קריית אונו"
    },
    {
        "id": "ד\"ר אלון לנג",
        "serviceType": "מושלם",
        "doctorId": "46D26470235C5EC5C235B7C36ACECFBB",
        "label": "ד\"ר אלון לנג | מושלם | ד\"ר לנג אלון - תל אביב - יפו | ברודצקי 43, תל אביב יפו | טל: 054-6613388 | ID: 46D26470235C5EC5C235B7C36ACECFBB",
        "key": "46D26470235C5EC5C235B7C36ACECFBB - ד\"ר לנג אלון - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אליס הרשקוביץ",
        "serviceType": "כללית",
        "doctorId": "6B2D92E6A38848ECF0AE4B625717C90C",
        "label": "ד\"ר אליס הרשקוביץ | כללית | מרכז מומחים - גסטרואנטרולוגיה - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: 6B2D92E6A38848ECF0AE4B625717C90C",
        "key": "6B2D92E6A38848ECF0AE4B625717C90C - מרכז מומחים - גסטרואנטרולוגיה - הרצליה"
    },
    {
        "id": "ד\"ר אלכס רוזנטל",
        "serviceType": "כללית",
        "doctorId": "6F980275F369AB86FA18A785BCFBBFBB",
        "label": "ד\"ר אלכס רוזנטל | כללית | זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: המרפאה שלך (מרפאת האם) | ID: 6F980275F369AB86FA18A785BCFBBFBB",
        "key": "6F980275F369AB86FA18A785BCFBBFBB - זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אלכסנדר וולפרט",
        "serviceType": "כללית",
        "doctorId": "F3B35CE34534EAB8E685D04BCED34B70",
        "label": "ד\"ר אלכסנדר וולפרט | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700 | ID: F3B35CE34534EAB8E685D04BCED34B70",
        "key": "F3B35CE34534EAB8E685D04BCED34B70 -"
    },
    {
        "id": "ד\"ר אלכסנדר וולפרט",
        "serviceType": "כללית",
        "doctorId": "F3B35CE34534EAB8E685D04BCED34B70",
        "label": "ד\"ר אלכסנדר וולפרט | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: F3B35CE34534EAB8E685D04BCED34B70",
        "key": "F3B35CE34534EAB8E685D04BCED34B70 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר אלכסנדר וולפרט",
        "serviceType": "כללית",
        "doctorId": "F3B35CE34534EAB8E685D04BCED34B70",
        "label": "ד\"ר אלכסנדר וולפרט | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: F3B35CE34534EAB8E685D04BCED34B70",
        "key": "F3B35CE34534EAB8E685D04BCED34B70 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר אלכסנדר וילקין",
        "serviceType": "מושלם",
        "doctorId": "57BE868A4FE30870A9AF76A5A34D2E49",
        "label": "ד\"ר אלכסנדר וילקין | מושלם | ד\"ר וילקין אלכסנדר - כפר סבא | רפפורט 3, כפר סבא | טל: 058-4041232 | ID: 57BE868A4FE30870A9AF76A5A34D2E49",
        "key": "57BE868A4FE30870A9AF76A5A34D2E49 - ד\"ר וילקין אלכסנדר - כפר סבא"
    },
    {
        "id": "ד\"ר אלכסנדר וילקין",
        "serviceType": "מושלם",
        "doctorId": "57BE868A4FE30870A9AF76A5A34D2E49",
        "label": "ד\"ר אלכסנדר וילקין | מושלם | ד\"ר וילקין אלכסנדר - תל אביב - יפו | הרכבת 58, תל אביב יפו | טל: 058-4041232 | ID: 57BE868A4FE30870A9AF76A5A34D2E49",
        "key": "57BE868A4FE30870A9AF76A5A34D2E49 - ד\"ר וילקין אלכסנדר - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אלכסנדר לוין",
        "serviceType": "כללית",
        "doctorId": "C7C01B82DB52ECDBFA1AB1C7CD31E566",
        "label": "ד\"ר אלכסנדר לוין | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: C7C01B82DB52ECDBFA1AB1C7CD31E566",
        "key": "C7C01B82DB52ECDBFA1AB1C7CD31E566 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר אלכסנדר מושקלו",
        "serviceType": "מושלם",
        "doctorId": "6829DA0F5A973088409AA1CE8F66E804",
        "label": "ד\"ר אלכסנדר מושקלו | מושלם | ד\"ר מושקלו אלכסנדר - באר שבע | שד רגר יצחק 22, באר שבע | טל: 08-6652333 | ID: 6829DA0F5A973088409AA1CE8F66E804",
        "key": "6829DA0F5A973088409AA1CE8F66E804 - ד\"ר מושקלו אלכסנדר - באר שבע"
    },
    {
        "id": "ד\"ר אלכסנדר קוריטני",
        "serviceType": "כללית",
        "doctorId": "E9E1CBE47D02B81B519EC33C66418214",
        "label": "ד\"ר אלכסנדר קוריטני | כללית | זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: E9E1CBE47D02B81B519EC33C66418214",
        "key": "E9E1CBE47D02B81B519EC33C66418214 - זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אלכסנדר רוזנטל",
        "serviceType": "מושלם",
        "doctorId": "FFAF20E9BD8029ABD75AF7064B54637B",
        "label": "ד\"ר אלכסנדר רוזנטל | מושלם | ד\"ר רוזנטל אלכסנדר - באר שבע | יצחק נפחא 25, באר שבע | טל: 08-9585300 | ID: FFAF20E9BD8029ABD75AF7064B54637B",
        "key": "FFAF20E9BD8029ABD75AF7064B54637B - ד\"ר רוזנטל אלכסנדר - באר שבע"
    },
    {
        "id": "ד\"ר אלכסנדר רוזנצוויט",
        "serviceType": "כללית",
        "doctorId": "BC157D89C40DB848CC19F98AC2A1FC04",
        "label": "ד\"ר אלכסנדר רוזנצוויט | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: BC157D89C40DB848CC19F98AC2A1FC04",
        "key": "BC157D89C40DB848CC19F98AC2A1FC04 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר אלקסיה ר בוקריס טולדנו",
        "serviceType": "כללית",
        "doctorId": "050B5B10AC82BF82539ADDB9F7226AE4",
        "label": "ד\"ר אלקסיה ר בוקריס טולדנו | כללית | מגדל המאה - גסטרו - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1, בדיקות במכון הגסטרואנטרולוגי מתבצעות בקומה מינוס 2 במרתף. בדיקת רופא גסטרואנטרולוגי בקומה 1. | טל: 03-7622300, *2700, כללית און־ליין | ID: 050B5B10AC82BF82539ADDB9F7226AE4",
        "key": "050B5B10AC82BF82539ADDB9F7226AE4 - מגדל המאה - גסטרו - תל אביב"
    },
    {
        "id": "ד\"ר אמה בורוכוב",
        "serviceType": "כללית",
        "doctorId": "8AAA6DAC634B907DBADC6A33CBDDE17A",
        "label": "ד\"ר אמה בורוכוב | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: 8AAA6DAC634B907DBADC6A33CBDDE17A",
        "key": "8AAA6DAC634B907DBADC6A33CBDDE17A - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר אמיר שאהין",
        "serviceType": "כללית",
        "doctorId": "37192D21E3AD25D18DE92D3B9FCE9DA4",
        "label": "ד\"ר אמיר שאהין | כללית | מעיליה | מעיליא, בכניסה לכפר מעיליה, מצד ימין מעל \"קפה קפה\" | טל: *2700, כללית און־ליין | ID: 37192D21E3AD25D18DE92D3B9FCE9DA4",
        "key": "37192D21E3AD25D18DE92D3B9FCE9DA4 - מעיליה"
    },
    {
        "id": "ד\"ר אנדרי ז'יגלין",
        "serviceType": "כללית",
        "doctorId": "D8D3B044D4BD190D8FE28D5A9890ACFD",
        "label": "ד\"ר אנדרי ז'יגלין | כללית | מגדל המאה - גסטרו - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1, בדיקות במכון הגסטרואנטרולוגי מתבצעות בקומה מינוס 2 במרתף. בדיקת רופא גסטרואנטרולוגי בקומה 1. | טל: 03-7622300, *2700, כללית און־ליין | ID: D8D3B044D4BD190D8FE28D5A9890ACFD",
        "key": "D8D3B044D4BD190D8FE28D5A9890ACFD - מגדל המאה - גסטרו - תל אביב"
    },
    {
        "id": "ד\"ר אסף יששכר",
        "serviceType": "כללית",
        "doctorId": "D3FC6E94D13B99682006D93FF8F5D5EE",
        "label": "ד\"ר אסף יששכר | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: 08-8549666 | ID: D3FC6E94D13B99682006D93FF8F5D5EE",
        "key": "D3FC6E94D13B99682006D93FF8F5D5EE - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר אסף נס",
        "serviceType": "כללית",
        "doctorId": "96068CF35666F748CA39CF5668D2165D",
        "label": "ד\"ר אסף נס | כללית | בתימון - גסטרו - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700 | ID: 96068CF35666F748CA39CF5668D2165D",
        "key": "96068CF35666F748CA39CF5668D2165D - בתימון - גסטרו - בת ים"
    },
    {
        "id": "ד\"ר אריאלה חיה ראוכוורגר",
        "serviceType": "כללית",
        "doctorId": "F630DE18D01AB0DCE5FD155530156452",
        "label": "ד\"ר אריאלה חיה ראוכוורגר | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: F630DE18D01AB0DCE5FD155530156452",
        "key": "F630DE18D01AB0DCE5FD155530156452 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר אריה רז",
        "serviceType": "מושלם",
        "doctorId": "5A4D3F2DAFFD096CA2F7BE6ACF188D78",
        "label": "ד\"ר אריה רז | מושלם | ד\"ר רז אריה - כפר סבא | טשרניחובסקי 119, כפר סבא | טל: 09-7408811 | ID: 5A4D3F2DAFFD096CA2F7BE6ACF188D78",
        "key": "5A4D3F2DAFFD096CA2F7BE6ACF188D78 - ד\"ר רז אריה - כפר סבא"
    },
    {
        "id": "ד\"ר ביאן הנו",
        "serviceType": "כללית",
        "doctorId": "6F5073BE3FA0FFDE5574A96B91A0E2F9",
        "label": "ד\"ר ביאן הנו | כללית | המרכז לרפואה יועצת גליל מערבי - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: *2700, כללית און־ליין | ID: 6F5073BE3FA0FFDE5574A96B91A0E2F9",
        "key": "6F5073BE3FA0FFDE5574A96B91A0E2F9 - המרכז לרפואה יועצת גליל מערבי - כפר יאסיף"
    },
    {
        "id": "ד\"ר ביאן הנו",
        "serviceType": "כללית",
        "doctorId": "6F5073BE3FA0FFDE5574A96B91A0E2F9",
        "label": "ד\"ר ביאן הנו | כללית | מעלות | בן גוריון 4, מעלות תרשיחא, ליד עיריית מעלות | טל: *2700, כללית און־ליין | ID: 6F5073BE3FA0FFDE5574A96B91A0E2F9",
        "key": "6F5073BE3FA0FFDE5574A96B91A0E2F9 - מעלות"
    },
    {
        "id": "ד\"ר ביאן הנו",
        "serviceType": "כללית",
        "doctorId": "6F5073BE3FA0FFDE5574A96B91A0E2F9",
        "label": "ד\"ר ביאן הנו | כללית | סח'נין | אלגליל, סח'נין, ליד בניין העיריה, קיימת חניה בחניון הערייה | טל: *2700, כללית און־ליין | ID: 6F5073BE3FA0FFDE5574A96B91A0E2F9",
        "key": "6F5073BE3FA0FFDE5574A96B91A0E2F9 - סח'נין"
    },
    {
        "id": "ד\"ר ביאן הנו",
        "serviceType": "כללית",
        "doctorId": "6F5073BE3FA0FFDE5574A96B91A0E2F9",
        "label": "ד\"ר ביאן הנו | כללית | שפרעם | דאוד סולימאן תלחמי 18, שפרעם | טל: *2700, כללית און־ליין | ID: 6F5073BE3FA0FFDE5574A96B91A0E2F9",
        "key": "6F5073BE3FA0FFDE5574A96B91A0E2F9 - שפרעם"
    },
    {
        "id": "ד\"ר ברוך ירושלמי",
        "serviceType": "מושלם",
        "doctorId": "755E40F92513CA66596765321DCE3D11",
        "label": "ד\"ר ברוך ירושלמי | מושלם | ד\"ר ירושלמי ברוך - באר שבע | נורדאו מקס 1, באר שבע | טל: 08-6267777 | ID: 755E40F92513CA66596765321DCE3D11",
        "key": "755E40F92513CA66596765321DCE3D11 - ד\"ר ירושלמי ברוך - באר שבע"
    },
    {
        "id": "ד\"ר ג'אבר אלקרינאוי",
        "serviceType": "כללית",
        "doctorId": "C5F7C71E83DCF52D8B68769F6D4B4983",
        "label": "ד\"ר ג'אבר אלקרינאוי | כללית | מרכז לרפואה יועצת - גסטרואנטולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700 | ID: C5F7C71E83DCF52D8B68769F6D4B4983",
        "key": "C5F7C71E83DCF52D8B68769F6D4B4983 - מרכז לרפואה יועצת - גסטרואנטולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר ג'אבר אלקרינאוי",
        "serviceType": "כללית",
        "doctorId": "C5F7C71E83DCF52D8B68769F6D4B4983",
        "label": "ד\"ר ג'אבר אלקרינאוי | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700 | ID: C5F7C71E83DCF52D8B68769F6D4B4983",
        "key": "C5F7C71E83DCF52D8B68769F6D4B4983 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר ג'אבר אלקרינאוי",
        "serviceType": "כללית",
        "doctorId": "C5F7C71E83DCF52D8B68769F6D4B4983",
        "label": "ד\"ר ג'אבר אלקרינאוי | כללית | מרכז מומחים כללית בנגב - גסטרו - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700 | ID: C5F7C71E83DCF52D8B68769F6D4B4983",
        "key": "C5F7C71E83DCF52D8B68769F6D4B4983 - מרכז מומחים כללית בנגב - גסטרו - באר שבע"
    },
    {
        "id": "ד\"ר גבריאל אסטבן דואק",
        "serviceType": "כללית",
        "doctorId": "973A06DF9468245979C6072C4175608E",
        "label": "ד\"ר גבריאל אסטבן דואק | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 973A06DF9468245979C6072C4175608E",
        "key": "973A06DF9468245979C6072C4175608E - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר גלינה לינג",
        "serviceType": "מושלם",
        "doctorId": "AE0B82B01055693F72EF59E98F29A0DA",
        "label": "ד\"ר גלינה לינג | מושלם | ד\"ר לינג גלינה - באר שבע | פריאר רחה 9, באר שבע | טל: 055-2818025 | ID: AE0B82B01055693F72EF59E98F29A0DA",
        "key": "AE0B82B01055693F72EF59E98F29A0DA - ד\"ר לינג גלינה - באר שבע"
    },
    {
        "id": "ד\"ר גנאדי קמנצקי",
        "serviceType": "כללית",
        "doctorId": "9A1B9B0BE3DA6AFCCBC2091C5DB45327",
        "label": "ד\"ר גנאדי קמנצקי | כללית | מרכז לרפואה יועצת - גסטרואנטולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700 | ID: 9A1B9B0BE3DA6AFCCBC2091C5DB45327",
        "key": "9A1B9B0BE3DA6AFCCBC2091C5DB45327 - מרכז לרפואה יועצת - גסטרואנטולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר גנדי וייסברג",
        "serviceType": "מושלם",
        "doctorId": "727E236DD96B40608CCE482F2835FD55",
        "label": "ד\"ר גנדי וייסברג | מושלם | ד\"ר וייסברג גנדי - באר שבע | שד רגר יצחק 22, באר שבע | טל: 08-6652333 | ID: 727E236DD96B40608CCE482F2835FD55",
        "key": "727E236DD96B40608CCE482F2835FD55 - ד\"ר וייסברג גנדי - באר שבע"
    },
    {
        "id": "ד\"ר דב ונגרובר",
        "serviceType": "מושלם",
        "doctorId": "47DB90A8606AF54AFD28B378A7FBFD92",
        "label": "ד\"ר דב ונגרובר | מושלם | ד\"ר ונגרובר דב - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 47DB90A8606AF54AFD28B378A7FBFD92",
        "key": "47DB90A8606AF54AFD28B378A7FBFD92 - ד\"ר ונגרובר דב - ירושלים"
    },
    {
        "id": "ד\"ר דין קרן",
        "serviceType": "מושלם",
        "doctorId": "A7E554F79A9C17E3440FAAA9CDE6A6FA",
        "label": "ד\"ר דין קרן | מושלם | ד\"ר קרן דין - חיפה | שד הנשיא 134, חיפה | טל: 04-8320888 | ID: A7E554F79A9C17E3440FAAA9CDE6A6FA",
        "key": "A7E554F79A9C17E3440FAAA9CDE6A6FA - ד\"ר קרן דין - חיפה"
    },
    {
        "id": "ד\"ר דן קרת",
        "serviceType": "כללית",
        "doctorId": "A11EFC5BB2802599A4ECC43828875CE8",
        "label": "ד\"ר דן קרת | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100 | ID: A11EFC5BB2802599A4ECC43828875CE8",
        "key": "A11EFC5BB2802599A4ECC43828875CE8 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר דן קרת",
        "serviceType": "מושלם",
        "doctorId": "A11EFC5BB2802599A4ECC43828875CE8",
        "label": "ד\"ר דן קרת | מושלם | ד\"ר קרת דן - ירושלים | דיסקין 9 א, ירושלים | טל: 02-5090948 | ID: A11EFC5BB2802599A4ECC43828875CE8",
        "key": "A11EFC5BB2802599A4ECC43828875CE8 - ד\"ר קרת דן - ירושלים"
    },
    {
        "id": "ד\"ר דן קרת",
        "serviceType": "מושלם",
        "doctorId": "A11EFC5BB2802599A4ECC43828875CE8",
        "label": "ד\"ר דן קרת | מושלם | ד\"ר קרת דן - מודיעין-מכבים-רעות | ערער 9, מודיעין מכבים רעות | טל: 053-2224222 | ID: A11EFC5BB2802599A4ECC43828875CE8",
        "key": "A11EFC5BB2802599A4ECC43828875CE8 - ד\"ר קרת דן - מודיעין-מכבים-רעות"
    },
    {
        "id": "ד\"ר דניאל קוסקס",
        "serviceType": "כללית",
        "doctorId": "B7697DE79D370568BD54ECBF8B838CA9",
        "label": "ד\"ר דניאל קוסקס | כללית | דגני - גסטרואנטרולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: B7697DE79D370568BD54ECBF8B838CA9",
        "key": "B7697DE79D370568BD54ECBF8B838CA9 - דגני - גסטרואנטרולוגיה - חדרה"
    },
    {
        "id": "ד\"ר דניאלה מונטאנו",
        "serviceType": "מושלם",
        "doctorId": "8A0EA705AEAB4573C2CBDB8D02BD068E",
        "label": "ד\"ר דניאלה מונטאנו | מושלם | ד\"ר מונטאנו דניאלה - באר שבע | שד רגר יצחק 11, באר שבע | טל: 052-2161312 | ID: 8A0EA705AEAB4573C2CBDB8D02BD068E",
        "key": "8A0EA705AEAB4573C2CBDB8D02BD068E - ד\"ר מונטאנו דניאלה - באר שבע"
    },
    {
        "id": "ד\"ר דרור סגל",
        "serviceType": "כללית",
        "doctorId": "E796A91E4985A6DE72BB4F6451CDF882",
        "label": "ד\"ר דרור סגל | כללית | מרכז מומחים - גסטרואנטרולוגיה - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: E796A91E4985A6DE72BB4F6451CDF882",
        "key": "E796A91E4985A6DE72BB4F6451CDF882 - מרכז מומחים - גסטרואנטרולוגיה - הרצליה"
    },
    {
        "id": "ד\"ר הבה קמרי",
        "serviceType": "כללית",
        "doctorId": "9691D2625966D537971F330D44B1E0C7",
        "label": "ד\"ר הבה קמרי | כללית | שייח ג'ראח - מרכז בריאות הילד - ירושלים | קלרמון גאנו 5, ירושלים, קומה 3 | טל: *2700, כללית און־ליין | ID: 9691D2625966D537971F330D44B1E0C7",
        "key": "9691D2625966D537971F330D44B1E0C7 - שייח ג'ראח - מרכז בריאות הילד - ירושלים"
    },
    {
        "id": "ד\"ר הדר מרינגר מילביצקי",
        "serviceType": "כללית",
        "doctorId": "00C6BC6BE3F95CC3A51A663AF447FD8D",
        "label": "ד\"ר הדר מרינגר מילביצקי | כללית | מרכז רפואה יועצת - גסטרואנטולוגיה - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700 | ID: 00C6BC6BE3F95CC3A51A663AF447FD8D",
        "key": "00C6BC6BE3F95CC3A51A663AF447FD8D - מרכז רפואה יועצת - גסטרואנטולוגיה - נתניה"
    },
    {
        "id": "ד\"ר הישאם שולי",
        "serviceType": "כללית",
        "doctorId": "C6D64665D728B0E12D39FE0CD3BF6930",
        "label": "ד\"ר הישאם שולי | כללית |  | מורד הגיא 100, כרמיאל, קניון לב כרמיאל קומה מינוס 1 | טל: 04-8551740, 04-8551741, *2700, כללית און־ליין | ID: C6D64665D728B0E12D39FE0CD3BF6930",
        "key": "C6D64665D728B0E12D39FE0CD3BF6930 -"
    },
    {
        "id": "ד\"ר הישאם שולי",
        "serviceType": "כללית",
        "doctorId": "C6D64665D728B0E12D39FE0CD3BF6930",
        "label": "ד\"ר הישאם שולי | כללית | זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: C6D64665D728B0E12D39FE0CD3BF6930",
        "key": "C6D64665D728B0E12D39FE0CD3BF6930 - זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר הישאם שולי",
        "serviceType": "כללית",
        "doctorId": "C6D64665D728B0E12D39FE0CD3BF6930",
        "label": "ד\"ר הישאם שולי | כללית | כרמיאל מקצועית - גסטרואנטרולוגיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: C6D64665D728B0E12D39FE0CD3BF6930",
        "key": "C6D64665D728B0E12D39FE0CD3BF6930 - כרמיאל מקצועית - גסטרואנטרולוגיה"
    },
    {
        "id": "ד\"ר הישאם שולי",
        "serviceType": "מושלם",
        "doctorId": "C6D64665D728B0E12D39FE0CD3BF6930",
        "label": "ד\"ר הישאם שולי | מושלם | ד\"ר שולי הישאם - כאבול | אלמדור, כאבול | טל: 04-8254179, 04-8551740 | ID: C6D64665D728B0E12D39FE0CD3BF6930",
        "key": "C6D64665D728B0E12D39FE0CD3BF6930 - ד\"ר שולי הישאם - כאבול"
    },
    {
        "id": "ד\"ר הלאל סייד אחמד",
        "serviceType": "כללית",
        "doctorId": "ACE40CFFE638D8BA98D162EA93C4947F",
        "label": "ד\"ר הלאל סייד אחמד | כללית | המרכז לרפואה יועצת גליל מערבי - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: *2700, כללית און־ליין | ID: ACE40CFFE638D8BA98D162EA93C4947F",
        "key": "ACE40CFFE638D8BA98D162EA93C4947F - המרכז לרפואה יועצת גליל מערבי - כפר יאסיף"
    },
    {
        "id": "ד\"ר הלאל סייד אחמד",
        "serviceType": "כללית",
        "doctorId": "ACE40CFFE638D8BA98D162EA93C4947F",
        "label": "ד\"ר הלאל סייד אחמד | כללית | זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: ACE40CFFE638D8BA98D162EA93C4947F",
        "key": "ACE40CFFE638D8BA98D162EA93C4947F - זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר הרולד גייקוב",
        "serviceType": "מושלם",
        "doctorId": "2CF31A5702BFA8823B559EA360944731",
        "label": "ד\"ר הרולד גייקוב | מושלם | ד\"ר גייקוב הרולד - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 2CF31A5702BFA8823B559EA360944731",
        "key": "2CF31A5702BFA8823B559EA360944731 - ד\"ר גייקוב הרולד - ירושלים"
    },
    {
        "id": "ד\"ר ודיע הזו",
        "serviceType": "כללית",
        "doctorId": "1A0C78C08280393DC2986FE96A15621C",
        "label": "ד\"ר ודיע הזו | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700 | ID: 1A0C78C08280393DC2986FE96A15621C",
        "key": "1A0C78C08280393DC2986FE96A15621C -"
    },
    {
        "id": "ד\"ר ודיע הזו",
        "serviceType": "כללית",
        "doctorId": "1A0C78C08280393DC2986FE96A15621C",
        "label": "ד\"ר ודיע הזו | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: *2700, 02-5457100, כללית און־ליין | ID: 1A0C78C08280393DC2986FE96A15621C",
        "key": "1A0C78C08280393DC2986FE96A15621C - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר ודיע הזו",
        "serviceType": "כללית",
        "doctorId": "1A0C78C08280393DC2986FE96A15621C",
        "label": "ד\"ר ודיע הזו | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 1A0C78C08280393DC2986FE96A15621C",
        "key": "1A0C78C08280393DC2986FE96A15621C - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר ווליד אלעמור",
        "serviceType": "כללית",
        "doctorId": "6F2B8B3A56B1BBC0B57CD6A78E1C7B15",
        "label": "ד\"ר ווליד אלעמור | כללית | מרכז מומחים כללית בנגב - גסטרו - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700 | ID: 6F2B8B3A56B1BBC0B57CD6A78E1C7B15",
        "key": "6F2B8B3A56B1BBC0B57CD6A78E1C7B15 - מרכז מומחים כללית בנגב - גסטרו - באר שבע"
    },
    {
        "id": "ד\"ר ויטלי דיזנגוף",
        "serviceType": "כללית",
        "doctorId": "001ACBF1F13E2F359E030B1192437B1A",
        "label": "ד\"ר ויטלי דיזנגוף | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: 001ACBF1F13E2F359E030B1192437B1A",
        "key": "001ACBF1F13E2F359E030B1192437B1A -"
    },
    {
        "id": "ד\"ר ויטלי ורז'ביצקי",
        "serviceType": "כללית",
        "doctorId": "A2A9E8A2C7B72589016083AA91FC43F2",
        "label": "ד\"ר ויטלי ורז'ביצקי | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: A2A9E8A2C7B72589016083AA91FC43F2",
        "key": "A2A9E8A2C7B72589016083AA91FC43F2 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר ויטלי ורז'ביצקי",
        "serviceType": "כללית",
        "doctorId": "A2A9E8A2C7B72589016083AA91FC43F2",
        "label": "ד\"ר ויטלי ורז'ביצקי | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: A2A9E8A2C7B72589016083AA91FC43F2",
        "key": "A2A9E8A2C7B72589016083AA91FC43F2 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר ויטלי ורז'ביצקי",
        "serviceType": "כללית",
        "doctorId": "A2A9E8A2C7B72589016083AA91FC43F2",
        "label": "ד\"ר ויטלי ורז'ביצקי | כללית | עפולה יועצת - מכון גסטרו - מכון רפואי - עפולה | שדרות יצחק רבין 20, עפולה, קומה 3 | טל: *2700 | ID: A2A9E8A2C7B72589016083AA91FC43F2",
        "key": "A2A9E8A2C7B72589016083AA91FC43F2 - עפולה יועצת - מכון גסטרו - מכון רפואי - עפולה"
    },
    {
        "id": "ד\"ר ויקטור אניקין",
        "serviceType": "מושלם",
        "doctorId": "E4D594040E05D500EA8268DD48466ED4",
        "label": "ד\"ר ויקטור אניקין | מושלם | ד\"ר אניקין ויקטור - חיפה | שד ההסתדרות 55, חיפה | טל: 058-5009097 | ID: E4D594040E05D500EA8268DD48466ED4",
        "key": "E4D594040E05D500EA8268DD48466ED4 - ד\"ר אניקין ויקטור - חיפה"
    },
    {
        "id": "ד\"ר ויקטוריה מינדרול",
        "serviceType": "כללית",
        "doctorId": "9784B2CD7485E8247E06370C5F90AAF4",
        "label": "ד\"ר ויקטוריה מינדרול | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: 9784B2CD7485E8247E06370C5F90AAF4",
        "key": "9784B2CD7485E8247E06370C5F90AAF4 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר ולדימיר מיש",
        "serviceType": "מושלם",
        "doctorId": "E5D4864B4ECFCFBCF8197E57F47DD867",
        "label": "ד\"ר ולדימיר מיש | מושלם | ד\"ר מיש ולדימיר - חיפה | כ\"ץ יאיר 12, חיפה | טל: 04-6974020, 054-5427422 | ID: E5D4864B4ECFCFBCF8197E57F47DD867",
        "key": "E5D4864B4ECFCFBCF8197E57F47DD867 - ד\"ר מיש ולדימיר - חיפה"
    },
    {
        "id": "ד\"ר ולדימיר מיש",
        "serviceType": "מושלם",
        "doctorId": "E5D4864B4ECFCFBCF8197E57F47DD867",
        "label": "ד\"ר ולדימיר מיש | מושלם | ד\"ר מיש ולדימיר - צפת | נוף הגליל 49, צפת | טל: 04-6974020, 054-5427422 | ID: E5D4864B4ECFCFBCF8197E57F47DD867",
        "key": "E5D4864B4ECFCFBCF8197E57F47DD867 - ד\"ר מיש ולדימיר - צפת"
    },
    {
        "id": "ד\"ר ורד שבת סחייק",
        "serviceType": "כללית",
        "doctorId": "2984E7F8419904A98A8C0E476CDF916F",
        "label": "ד\"ר ורד שבת סחייק | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: 2984E7F8419904A98A8C0E476CDF916F",
        "key": "2984E7F8419904A98A8C0E476CDF916F - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר ורה דרייזין",
        "serviceType": "כללית",
        "doctorId": "EEDF21F196E82806CCDA7C12A7D6BF48",
        "label": "ד\"ר ורה דרייזין | כללית | בתימון - גסטרו - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700, כללית און־ליין | ID: EEDF21F196E82806CCDA7C12A7D6BF48",
        "key": "EEDF21F196E82806CCDA7C12A7D6BF48 - בתימון - גסטרו - בת ים"
    },
    {
        "id": "ד\"ר זויה רחליס",
        "serviceType": "כללית",
        "doctorId": "3EE2D384075399E05BA13719C446E529",
        "label": "ד\"ר זויה רחליס | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 3EE2D384075399E05BA13719C446E529",
        "key": "3EE2D384075399E05BA13719C446E529 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר זזה בניאשוילי",
        "serviceType": "כללית",
        "doctorId": "A81DB19A4F664A6C885758EC498B72CC",
        "label": "ד\"ר זזה בניאשוילי | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: A81DB19A4F664A6C885758EC498B72CC",
        "key": "A81DB19A4F664A6C885758EC498B72CC - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר חגי שוויישטיין",
        "serviceType": "כללית",
        "doctorId": "27B9D7F051BAA906048217E402F6E6F8",
        "label": "ד\"ר חגי שוויישטיין | כללית | מרכז מומחים - גסטרואנטרולוגיה - הרצליה | רמב\"ם 1, הרצליה | טל: *2700 | ID: 27B9D7F051BAA906048217E402F6E6F8",
        "key": "27B9D7F051BAA906048217E402F6E6F8 - מרכז מומחים - גסטרואנטרולוגיה - הרצליה"
    },
    {
        "id": "ד\"ר חוסין שמאלי",
        "serviceType": "מושלם",
        "doctorId": "5D2F5D277E2042ABCB2F93F49819A3D2",
        "label": "ד\"ר חוסין שמאלי | מושלם | ד\"ר שמאלי חוסין - מגאר | מגאר | טל: 04-6786335 | ID: 5D2F5D277E2042ABCB2F93F49819A3D2",
        "key": "5D2F5D277E2042ABCB2F93F49819A3D2 - ד\"ר שמאלי חוסין - מגאר"
    },
    {
        "id": "ד\"ר חוסין שמאלי",
        "serviceType": "מושלם",
        "doctorId": "5D2F5D277E2042ABCB2F93F49819A3D2",
        "label": "ד\"ר חוסין שמאלי | מושלם | ד\"ר שמאלי חוסין - עראבה | עראבה | טל: 052-5776763 | ID: 5D2F5D277E2042ABCB2F93F49819A3D2",
        "key": "5D2F5D277E2042ABCB2F93F49819A3D2 - ד\"ר שמאלי חוסין - עראבה"
    },
    {
        "id": "ד\"ר חורחה שמואל דלגדו",
        "serviceType": "מושלם",
        "doctorId": "6203BE6B062F2465F723F5FDA5498106",
        "label": "ד\"ר חורחה שמואל דלגדו | מושלם | ד\"ר דלגדו חורחה שמואל - אשקלון | שד בן גוריון 17, אשקלון | טל: 053-9956100 | ID: 6203BE6B062F2465F723F5FDA5498106",
        "key": "6203BE6B062F2465F723F5FDA5498106 - ד\"ר דלגדו חורחה שמואל - אשקלון"
    },
    {
        "id": "ד\"ר חורחה שמואל דלגדו",
        "serviceType": "מושלם",
        "doctorId": "6203BE6B062F2465F723F5FDA5498106",
        "label": "ד\"ר חורחה שמואל דלגדו | מושלם | ד\"ר דלגדו חורחה שמואל - באר שבע | שד רגר יצחק 11, באר שבע | טל: 050-8505385 | ID: 6203BE6B062F2465F723F5FDA5498106",
        "key": "6203BE6B062F2465F723F5FDA5498106 - ד\"ר דלגדו חורחה שמואל - באר שבע"
    },
    {
        "id": "ד\"ר חלים עואדיה",
        "serviceType": "מושלם",
        "doctorId": "A2A84BB81138B1CC67677264F1638D6F",
        "label": "ד\"ר חלים עואדיה | מושלם | ד\"ר עואדיה חלים - חיפה | כ\"ץ יאיר 12, חיפה | טל: 04-8300905, *3873 | ID: A2A84BB81138B1CC67677264F1638D6F",
        "key": "A2A84BB81138B1CC67677264F1638D6F - ד\"ר עואדיה חלים - חיפה"
    },
    {
        "id": "ד\"ר חן זינגר",
        "serviceType": "כללית",
        "doctorId": "5BABCBCC91516789AF2EB862EA6FB4C2",
        "label": "ד\"ר חן זינגר | כללית | מרכז רפואה יועצת - גסטרואנטולוגיה - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700 | ID: 5BABCBCC91516789AF2EB862EA6FB4C2",
        "key": "5BABCBCC91516789AF2EB862EA6FB4C2 - מרכז רפואה יועצת - גסטרואנטולוגיה - נתניה"
    },
    {
        "id": "ד\"ר טארק סעדי",
        "serviceType": "מושלם",
        "doctorId": "EE893A770FCF3CD6B96A0F24EB707CC5",
        "label": "ד\"ר טארק סעדי | מושלם | ד\"ר סעדי טארק - חיפה | שד ההסתדרות 55, חיפה | טל: 058-7765430 | ID: EE893A770FCF3CD6B96A0F24EB707CC5",
        "key": "EE893A770FCF3CD6B96A0F24EB707CC5 - ד\"ר סעדי טארק - חיפה"
    },
    {
        "id": "ד\"ר טטיאנה זילפר",
        "serviceType": "כללית",
        "doctorId": "BD6EA5E596122C2709313845ECDDC330",
        "label": "ד\"ר טטיאנה זילפר | כללית | בתימון - גסטרו - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700, כללית און־ליין | ID: BD6EA5E596122C2709313845ECDDC330",
        "key": "BD6EA5E596122C2709313845ECDDC330 - בתימון - גסטרו - בת ים"
    },
    {
        "id": "ד\"ר יבגני לנדה",
        "serviceType": "כללית",
        "doctorId": "16EE7530A06E200BE53757101F250173",
        "label": "ד\"ר יבגני לנדה | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 16EE7530A06E200BE53757101F250173",
        "key": "16EE7530A06E200BE53757101F250173 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר יהונתן הירש",
        "serviceType": "כללית",
        "doctorId": "872638DC294BC92CE23FF7E432867E32",
        "label": "ד\"ר יהונתן הירש | כללית | דגני - גסטרואנטרולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 872638DC294BC92CE23FF7E432867E32",
        "key": "872638DC294BC92CE23FF7E432867E32 - דגני - גסטרואנטרולוגיה - חדרה"
    },
    {
        "id": "ד\"ר יובל בינדר",
        "serviceType": "כללית",
        "doctorId": "2A9FFBE93739F40A9ABAB3E3A59D0CF9",
        "label": "ד\"ר יובל בינדר | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: 2A9FFBE93739F40A9ABAB3E3A59D0CF9",
        "key": "2A9FFBE93739F40A9ABAB3E3A59D0CF9 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר יונה אבני",
        "serviceType": "מושלם",
        "doctorId": "275F1055F1B3F585B9460A50A3C8BFF6",
        "label": "ד\"ר יונה אבני | מושלם | ד\"ר אבני יונה - תל אביב - יפו | אינשטיין 40, תל אביב יפו | טל: 03-6401226, 03-6401234 | ID: 275F1055F1B3F585B9460A50A3C8BFF6",
        "key": "275F1055F1B3F585B9460A50A3C8BFF6 - ד\"ר אבני יונה - תל אביב - יפו"
    },
    {
        "id": "ד\"ר יוסף לחוד",
        "serviceType": "כללית",
        "doctorId": "78D95FE7038EC929467B2F35AC86E7FC",
        "label": "ד\"ר יוסף לחוד | כללית | זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 78D95FE7038EC929467B2F35AC86E7FC",
        "key": "78D95FE7038EC929467B2F35AC86E7FC - זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר יוסף ליסי",
        "serviceType": "מושלם",
        "doctorId": "C8D2FA0C8BF50168E29D5B0E3AC47EB7",
        "label": "ד\"ר יוסף ליסי | מושלם | ד\"ר ליסי יוסף - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: C8D2FA0C8BF50168E29D5B0E3AC47EB7",
        "key": "C8D2FA0C8BF50168E29D5B0E3AC47EB7 - ד\"ר ליסי יוסף - ירושלים"
    },
    {
        "id": "ד\"ר יורם ורדי",
        "serviceType": "מושלם",
        "doctorId": "F063BA1117216B7593A1E3883C4C9E77",
        "label": "ד\"ר יורם ורדי | מושלם | ד\"ר ורדי יורם - כפר סבא | רפפורט 3, כפר סבא | טל: אין טלפון | ID: F063BA1117216B7593A1E3883C4C9E77",
        "key": "F063BA1117216B7593A1E3883C4C9E77 - ד\"ר ורדי יורם - כפר סבא"
    },
    {
        "id": "ד\"ר ילנה ירמנקו",
        "serviceType": "כללית",
        "doctorId": "25081CFD86FA142FD9BED6383588DC3F",
        "label": "ד\"ר ילנה ירמנקו | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 25081CFD86FA142FD9BED6383588DC3F",
        "key": "25081CFD86FA142FD9BED6383588DC3F - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר ילנה ירמנקו",
        "serviceType": "מושלם",
        "doctorId": "25081CFD86FA142FD9BED6383588DC3F",
        "label": "ד\"ר ילנה ירמנקו | מושלם | ד\"ר ירמנקו ילנה - עפולה | אוסישקין 9, עפולה | טל: 04-6592777 | ID: 25081CFD86FA142FD9BED6383588DC3F",
        "key": "25081CFD86FA142FD9BED6383588DC3F - ד\"ר ירמנקו ילנה - עפולה"
    },
    {
        "id": "ד\"ר ילנה קלנר",
        "serviceType": "כללית",
        "doctorId": "6300D6817499B0C9AFCFF5C77E047540",
        "label": "ד\"ר ילנה קלנר | כללית | מרכז מומחים - גסטרואנטרולוגיה - הרצליה | רמב\"ם 1, הרצליה | טל: *2700 | ID: 6300D6817499B0C9AFCFF5C77E047540",
        "key": "6300D6817499B0C9AFCFF5C77E047540 - מרכז מומחים - גסטרואנטרולוגיה - הרצליה"
    },
    {
        "id": "ד\"ר ילנה קלנר",
        "serviceType": "כללית",
        "doctorId": "6300D6817499B0C9AFCFF5C77E047540",
        "label": "ד\"ר ילנה קלנר | כללית | מרכז מומחים כללית בנגב - גסטרו - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700, 08-6292845 | ID: 6300D6817499B0C9AFCFF5C77E047540",
        "key": "6300D6817499B0C9AFCFF5C77E047540 - מרכז מומחים כללית בנגב - גסטרו - באר שבע"
    },
    {
        "id": "ד\"ר ילנה רחמן",
        "serviceType": "כללית",
        "doctorId": "A051EEEF6C4678923E1A2C6E288FF9BD",
        "label": "ד\"ר ילנה רחמן | כללית |  | איש מצליח 1, ירושלים | טל: *2700 | ID: A051EEEF6C4678923E1A2C6E288FF9BD",
        "key": "A051EEEF6C4678923E1A2C6E288FF9BD -"
    },
    {
        "id": "ד\"ר ילנה רחמן",
        "serviceType": "כללית",
        "doctorId": "A051EEEF6C4678923E1A2C6E288FF9BD",
        "label": "ד\"ר ילנה רחמן | כללית | לב ביתר - ביתר עילית | הר\"ן 20, ביתר עילית | טל: *2700 | ID: A051EEEF6C4678923E1A2C6E288FF9BD",
        "key": "A051EEEF6C4678923E1A2C6E288FF9BD - לב ביתר - ביתר עילית"
    },
    {
        "id": "ד\"ר יעקב כרי ויינר בוצ'ר",
        "serviceType": "כללית",
        "doctorId": "FF3DB989454BC952F1D39616A0C309E6",
        "label": "ד\"ר יעקב כרי ויינר בוצ'ר | כללית | מרכז רפואה יועצת - גסטרואנטולוגיה - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700, כללית און־ליין | ID: FF3DB989454BC952F1D39616A0C309E6",
        "key": "FF3DB989454BC952F1D39616A0C309E6 - מרכז רפואה יועצת - גסטרואנטולוגיה - נתניה"
    },
    {
        "id": "ד\"ר יפעת יהודית שניר",
        "serviceType": "כללית",
        "doctorId": "22BA3F3D73397D733CFC96275FDB3ECC",
        "label": "ד\"ר יפעת יהודית שניר | כללית | מגדל המאה - גסטרו - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1, בדיקות במכון הגסטרואנטרולוגי מתבצעות בקומה מינוס 2 במרתף. בדיקת רופא גסטרואנטרולוגי בקומה 1. | טל: 03-7622300, *2700, כללית און־ליין | ID: 22BA3F3D73397D733CFC96275FDB3ECC",
        "key": "22BA3F3D73397D733CFC96275FDB3ECC - מגדל המאה - גסטרו - תל אביב"
    },
    {
        "id": "ד\"ר יפתח אקאי",
        "serviceType": "כללית",
        "doctorId": "5629D89A2AA3BF2FF23E19047B9A49E9",
        "label": "ד\"ר יפתח אקאי | כללית | בתימון - גסטרו - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700 | ID: 5629D89A2AA3BF2FF23E19047B9A49E9",
        "key": "5629D89A2AA3BF2FF23E19047B9A49E9 - בתימון - גסטרו - בת ים"
    },
    {
        "id": "ד\"ר כמאל דבאח",
        "serviceType": "כללית",
        "doctorId": "2820EFB0C28EF9690B6437AE831CBFA0",
        "label": "ד\"ר כמאל דבאח | כללית | זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 2820EFB0C28EF9690B6437AE831CBFA0",
        "key": "2820EFB0C28EF9690B6437AE831CBFA0 - זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר כמאל דבאח",
        "serviceType": "כללית",
        "doctorId": "2820EFB0C28EF9690B6437AE831CBFA0",
        "label": "ד\"ר כמאל דבאח | כללית | עפולה יועצת - מכון גסטרו - מכון רפואי - עפולה | שדרות יצחק רבין 20, עפולה, קומה 3 | טל: 04-6069490 | ID: 2820EFB0C28EF9690B6437AE831CBFA0",
        "key": "2820EFB0C28EF9690B6437AE831CBFA0 - עפולה יועצת - מכון גסטרו - מכון רפואי - עפולה"
    },
    {
        "id": "ד\"ר לב ליכטנשטיין",
        "serviceType": "כללית",
        "doctorId": "717AB37B8A9BD7D1F21A48AA00AA1C58",
        "label": "ד\"ר לב ליכטנשטיין | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: 717AB37B8A9BD7D1F21A48AA00AA1C58",
        "key": "717AB37B8A9BD7D1F21A48AA00AA1C58 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר ליאור מנדל",
        "serviceType": "כללית",
        "doctorId": "ADA0ACA5B5F8011F46CDB43D173090CA",
        "label": "ד\"ר ליאור מנדל | כללית | בתימון - גסטרו - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700 | ID: ADA0ACA5B5F8011F46CDB43D173090CA",
        "key": "ADA0ACA5B5F8011F46CDB43D173090CA - בתימון - גסטרו - בת ים"
    },
    {
        "id": "ד\"ר לסלי אידלמן בשוראי",
        "serviceType": "כללית",
        "doctorId": "86B8CFB33C6163E6F0F90FAB413FAA59",
        "label": "ד\"ר לסלי אידלמן בשוראי | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: 86B8CFB33C6163E6F0F90FAB413FAA59",
        "key": "86B8CFB33C6163E6F0F90FAB413FAA59 -"
    },
    {
        "id": "ד\"ר מאורציו בינשטוק",
        "serviceType": "כללית",
        "doctorId": "4BE31ACA5B1C05B3CB0AB673C2513134",
        "label": "ד\"ר מאורציו בינשטוק | כללית | יועצת ילדים - באר שבע | יצחק רגר 2, באר שבע, קומה 6, קניון הנגב קומה 6 | טל: *2700 | ID: 4BE31ACA5B1C05B3CB0AB673C2513134",
        "key": "4BE31ACA5B1C05B3CB0AB673C2513134 - יועצת ילדים - באר שבע"
    },
    {
        "id": "ד\"ר מאיה אהרוני גולן",
        "serviceType": "כללית",
        "doctorId": "4294DE5D0486973D67982758A63B8161",
        "label": "ד\"ר מאיה אהרוני גולן | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: 4294DE5D0486973D67982758A63B8161",
        "key": "4294DE5D0486973D67982758A63B8161 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר מוחמד אבו ערישה",
        "serviceType": "כללית",
        "doctorId": "CA63BF22F85D2D7F150DF9FC3DDD170E",
        "label": "ד\"ר מוחמד אבו ערישה | כללית |  | יהודי פקיעין 1, חדרה, בסט מדיקל | טל: 04-6191885, *2700 | ID: CA63BF22F85D2D7F150DF9FC3DDD170E",
        "key": "CA63BF22F85D2D7F150DF9FC3DDD170E -"
    },
    {
        "id": "ד\"ר מוחמד מדלג",
        "serviceType": "כללית",
        "doctorId": "BD854E4F8009520A080963500908CA85",
        "label": "ד\"ר מוחמד מדלג | כללית |  | ח'לת אלשלח 1, כפר קרע, קומה קרקע, ח'לת אלשלח פינת אבן סינא. בוויז מרכז רפואי תאלא אחים גאבר | טל: *2700 | ID: BD854E4F8009520A080963500908CA85",
        "key": "BD854E4F8009520A080963500908CA85 -"
    },
    {
        "id": "ד\"ר מוחמד מדלג",
        "serviceType": "כללית",
        "doctorId": "BD854E4F8009520A080963500908CA85",
        "label": "ד\"ר מוחמד מדלג | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700 | ID: BD854E4F8009520A080963500908CA85",
        "key": "BD854E4F8009520A080963500908CA85 - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מוחמד מדלג",
        "serviceType": "כללית",
        "doctorId": "BD854E4F8009520A080963500908CA85",
        "label": "ד\"ר מוחמד מדלג | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700 | ID: BD854E4F8009520A080963500908CA85",
        "key": "BD854E4F8009520A080963500908CA85 - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מוחמד מדלג",
        "serviceType": "כללית",
        "doctorId": "BD854E4F8009520A080963500908CA85",
        "label": "ד\"ר מוחמד מדלג | כללית | טירה | טארק עבד אל חי, טירה, ליד העיריה מחלקת החינוך , כניסה מר\"ח הראשי | טל: *2700 | ID: BD854E4F8009520A080963500908CA85",
        "key": "BD854E4F8009520A080963500908CA85 - טירה"
    },
    {
        "id": "ד\"ר מוחמד עאסלה",
        "serviceType": "כללית",
        "doctorId": "5A6257E361693D292B17B00E9BD262ED",
        "label": "ד\"ר מוחמד עאסלה | כללית | מרכז מומחים כללית בנגב - גסטרו - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700 | ID: 5A6257E361693D292B17B00E9BD262ED",
        "key": "5A6257E361693D292B17B00E9BD262ED - מרכז מומחים כללית בנגב - גסטרו - באר שבע"
    },
    {
        "id": "ד\"ר מחמוד מחאמיד",
        "serviceType": "מושלם",
        "doctorId": "EF280C1E42189D27A1B0A7952A574549",
        "label": "ד\"ר מחמוד מחאמיד | מושלם | ד\"ר מחאמיד מחמוד - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: EF280C1E42189D27A1B0A7952A574549",
        "key": "EF280C1E42189D27A1B0A7952A574549 - ד\"ר מחאמיד מחמוד - ירושלים"
    },
    {
        "id": "ד\"ר מטיאס קרליבך",
        "serviceType": "מושלם",
        "doctorId": "9FC777BB6C6339565927B7589ADA627C",
        "label": "ד\"ר מטיאס קרליבך | מושלם | ד\"ר קרליבך מטיאס - חדרה | יהודי פקיעין 1, חדרה | טל: 04-6191885, 050-3002814 | ID: 9FC777BB6C6339565927B7589ADA627C",
        "key": "9FC777BB6C6339565927B7589ADA627C - ד\"ר קרליבך מטיאס - חדרה"
    },
    {
        "id": "ד\"ר מיה זבורובסקי",
        "serviceType": "כללית",
        "doctorId": "41FF8320AFFD5D3CE9FF067DB2B166D8",
        "label": "ד\"ר מיה זבורובסקי | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 41FF8320AFFD5D3CE9FF067DB2B166D8",
        "key": "41FF8320AFFD5D3CE9FF067DB2B166D8 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר מיכאל יאיר",
        "serviceType": "כללית",
        "doctorId": "E0383BA93E875144F97186E4E5C86FD7",
        "label": "ד\"ר מיכאל יאיר | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: E0383BA93E875144F97186E4E5C86FD7",
        "key": "E0383BA93E875144F97186E4E5C86FD7 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר מיכאל ליבס",
        "serviceType": "כללית",
        "doctorId": "DFF2DE847A4937455E77BC7C5399C05C",
        "label": "ד\"ר מיכאל ליבס | כללית | עפולה יועצת - מכון גסטרו - מכון רפואי - עפולה | שדרות יצחק רבין 20, עפולה, קומה 3 | טל: 04-6069490 | ID: DFF2DE847A4937455E77BC7C5399C05C",
        "key": "DFF2DE847A4937455E77BC7C5399C05C - עפולה יועצת - מכון גסטרו - מכון רפואי - עפולה"
    },
    {
        "id": "ד\"ר מיכאל שפירו",
        "serviceType": "כללית",
        "doctorId": "8D55E74E2D771685B2CCBC2F518A7C9A",
        "label": "ד\"ר מיכאל שפירו | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 8D55E74E2D771685B2CCBC2F518A7C9A",
        "key": "8D55E74E2D771685B2CCBC2F518A7C9A - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר מיכל ברוורמן",
        "serviceType": "כללית",
        "doctorId": "E0D9CB3906A35F899D11C3A69C1039EC",
        "label": "ד\"ר מיכל ברוורמן | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: E0D9CB3906A35F899D11C3A69C1039EC",
        "key": "E0D9CB3906A35F899D11C3A69C1039EC - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר מיכל ברוורמן",
        "serviceType": "כללית",
        "doctorId": "E0D9CB3906A35F899D11C3A69C1039EC",
        "label": "ד\"ר מיכל ברוורמן | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: E0D9CB3906A35F899D11C3A69C1039EC",
        "key": "E0D9CB3906A35F899D11C3A69C1039EC - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר מיכל כהן נפתלי",
        "serviceType": "כללית",
        "doctorId": "A26631E0EC8AB23A157F4A03005AC0F1",
        "label": "ד\"ר מיכל כהן נפתלי | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: A26631E0EC8AB23A157F4A03005AC0F1",
        "key": "A26631E0EC8AB23A157F4A03005AC0F1 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר מיכל כהן נפתלי",
        "serviceType": "כללית",
        "doctorId": "A26631E0EC8AB23A157F4A03005AC0F1",
        "label": "ד\"ר מיכל כהן נפתלי | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: 03-9681888 | ID: A26631E0EC8AB23A157F4A03005AC0F1",
        "key": "A26631E0EC8AB23A157F4A03005AC0F1 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר מיכל מור",
        "serviceType": "כללית",
        "doctorId": "D657BAF5558D391F90B89333A4214F37",
        "label": "ד\"ר מיכל מור | כללית | מגדל המאה - גסטרו - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1, בדיקות במכון הגסטרואנטרולוגי מתבצעות בקומה מינוס 2 במרתף. בדיקת רופא גסטרואנטרולוגי בקומה 1. | טל: 03-7622300, *2700, כללית און־ליין | ID: D657BAF5558D391F90B89333A4214F37",
        "key": "D657BAF5558D391F90B89333A4214F37 - מגדל המאה - גסטרו - תל אביב"
    },
    {
        "id": "ד\"ר מיכל קורי",
        "serviceType": "מושלם",
        "doctorId": "254E6420193BB120967539EA8900CC6F",
        "label": "ד\"ר מיכל קורי | מושלם | ד\"ר קורי מיכל - רחובות | אחד העם 1, רחובות | טל: 052-6321131 | ID: 254E6420193BB120967539EA8900CC6F",
        "key": "254E6420193BB120967539EA8900CC6F - ד\"ר קורי מיכל - רחובות"
    },
    {
        "id": "ד\"ר מרדכי אהרן סליי",
        "serviceType": "כללית",
        "doctorId": "7FD6652EF5C510A292C17B1883C5CEDC",
        "label": "ד\"ר מרדכי אהרן סליי | כללית |  | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: *2700 | ID: 7FD6652EF5C510A292C17B1883C5CEDC",
        "key": "7FD6652EF5C510A292C17B1883C5CEDC -"
    },
    {
        "id": "ד\"ר מרדכי אהרן סליי",
        "serviceType": "מושלם",
        "doctorId": "7FD6652EF5C510A292C17B1883C5CEDC",
        "label": "ד\"ר מרדכי אהרן סליי | מושלם | ד\"ר סליי מרדכי אהרן - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: 7FD6652EF5C510A292C17B1883C5CEDC",
        "key": "7FD6652EF5C510A292C17B1883C5CEDC - ד\"ר סליי מרדכי אהרן - ירושלים"
    },
    {
        "id": "ד\"ר מריה רסקין",
        "serviceType": "כללית",
        "doctorId": "3ECC8B2E94B36868D49BD6F8EDA54E3D",
        "label": "ד\"ר מריה רסקין | כללית | בתימון - גסטרו - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700, כללית און־ליין | ID: 3ECC8B2E94B36868D49BD6F8EDA54E3D",
        "key": "3ECC8B2E94B36868D49BD6F8EDA54E3D - בתימון - גסטרו - בת ים"
    },
    {
        "id": "ד\"ר מרים מרינה ברונשטיין",
        "serviceType": "כללית",
        "doctorId": "D4DD35C3A9CDF021E000D16A9D98594F",
        "label": "ד\"ר מרים מרינה ברונשטיין | כללית | מרכז מומחים - גסטרואנטרולוגיה - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: D4DD35C3A9CDF021E000D16A9D98594F",
        "key": "D4DD35C3A9CDF021E000D16A9D98594F - מרכז מומחים - גסטרואנטרולוגיה - הרצליה"
    },
    {
        "id": "ד\"ר מרצלה הרשקוביץ",
        "serviceType": "כללית",
        "doctorId": "D98AC090947C31A13F6C379CF99B49E5",
        "label": "ד\"ר מרצלה הרשקוביץ | כללית | מגדל המאה - גסטרו - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1, בדיקות במכון הגסטרואנטרולוגי מתבצעות בקומה מינוס 2 במרתף. בדיקת רופא גסטרואנטרולוגי בקומה 1. | טל: 03-7622300, *2700, כללית און־ליין | ID: D98AC090947C31A13F6C379CF99B49E5",
        "key": "D98AC090947C31A13F6C379CF99B49E5 - מגדל המאה - גסטרו - תל אביב"
    },
    {
        "id": "ד\"ר מרצלה הרשקוביץ",
        "serviceType": "כללית",
        "doctorId": "D98AC090947C31A13F6C379CF99B49E5",
        "label": "ד\"ר מרצלה הרשקוביץ | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: D98AC090947C31A13F6C379CF99B49E5",
        "key": "D98AC090947C31A13F6C379CF99B49E5 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר מרצלה הרשקוביץ",
        "serviceType": "כללית",
        "doctorId": "D98AC090947C31A13F6C379CF99B49E5",
        "label": "ד\"ר מרצלה הרשקוביץ | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700 | ID: D98AC090947C31A13F6C379CF99B49E5",
        "key": "D98AC090947C31A13F6C379CF99B49E5 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר משה נדלר",
        "serviceType": "מושלם",
        "doctorId": "252C7BE07E242BAF2450FBED3C8C4886",
        "label": "ד\"ר משה נדלר | מושלם | ד\"ר נדלר משה - ראשון לציון | לישנסקי יוסף 27, ראשון לציון | טל: 03-6077770 | ID: 252C7BE07E242BAF2450FBED3C8C4886",
        "key": "252C7BE07E242BAF2450FBED3C8C4886 - ד\"ר נדלר משה - ראשון לציון"
    },
    {
        "id": "ד\"ר נדב שלומ אילני",
        "serviceType": "כללית",
        "doctorId": "CB7CB05FAF6C200A41AAAA72F069641F",
        "label": "ד\"ר נדב שלומ אילני | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: CB7CB05FAF6C200A41AAAA72F069641F",
        "key": "CB7CB05FAF6C200A41AAAA72F069641F - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר נדב שלומ אילני",
        "serviceType": "כללית",
        "doctorId": "CB7CB05FAF6C200A41AAAA72F069641F",
        "label": "ד\"ר נדב שלומ אילני | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: CB7CB05FAF6C200A41AAAA72F069641F",
        "key": "CB7CB05FAF6C200A41AAAA72F069641F - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר נדב שלומ אילני",
        "serviceType": "מושלם",
        "doctorId": "CB7CB05FAF6C200A41AAAA72F069641F",
        "label": "ד\"ר נדב שלומ אילני | מושלם | ד\"ר אילני נדב שלומ - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: CB7CB05FAF6C200A41AAAA72F069641F",
        "key": "CB7CB05FAF6C200A41AAAA72F069641F - ד\"ר אילני נדב שלומ - ירושלים"
    },
    {
        "id": "ד\"ר נדב שנער",
        "serviceType": "כללית",
        "doctorId": "31CE4FBF620B57E137F127767EC5C9EF",
        "label": "ד\"ר נדב שנער | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: 31CE4FBF620B57E137F127767EC5C9EF",
        "key": "31CE4FBF620B57E137F127767EC5C9EF - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר נוה פיירשטיין",
        "serviceType": "כללית",
        "doctorId": "E24678816F015F8322512F463B2A99AD",
        "label": "ד\"ר נוה פיירשטיין | כללית | מרכז לרפואה יועצת - גסטרואנטולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700 | ID: E24678816F015F8322512F463B2A99AD",
        "key": "E24678816F015F8322512F463B2A99AD - מרכז לרפואה יועצת - גסטרואנטולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר נמר חלבי",
        "serviceType": "כללית",
        "doctorId": "3DF504BA528C64F52BD7E21E281D4BCC",
        "label": "ד\"ר נמר חלבי | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700, כללית און־ליין | ID: 3DF504BA528C64F52BD7E21E281D4BCC",
        "key": "3DF504BA528C64F52BD7E21E281D4BCC - חצור הגלילית"
    },
    {
        "id": "ד\"ר נמר חלבי",
        "serviceType": "כללית",
        "doctorId": "3DF504BA528C64F52BD7E21E281D4BCC",
        "label": "ד\"ר נמר חלבי | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: 3DF504BA528C64F52BD7E21E281D4BCC",
        "key": "3DF504BA528C64F52BD7E21E281D4BCC - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר נמרוד קמחי",
        "serviceType": "כללית",
        "doctorId": "DAD4982F817681D88F94DBF56FEA1DBD",
        "label": "ד\"ר נמרוד קמחי | כללית | בתימון - גסטרו - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700, כללית און־ליין | ID: DAD4982F817681D88F94DBF56FEA1DBD",
        "key": "DAD4982F817681D88F94DBF56FEA1DBD - בתימון - גסטרו - בת ים"
    },
    {
        "id": "ד\"ר נעים אבו פריחה",
        "serviceType": "כללית",
        "doctorId": "A88F68B793157E057B89626A77130B35",
        "label": "ד\"ר נעים אבו פריחה | כללית | מרכז מומחים כללית בנגב - גסטרו - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700 | ID: A88F68B793157E057B89626A77130B35",
        "key": "A88F68B793157E057B89626A77130B35 - מרכז מומחים כללית בנגב - גסטרו - באר שבע"
    },
    {
        "id": "ד\"ר נעים אבו פריחה",
        "serviceType": "מושלם",
        "doctorId": "A88F68B793157E057B89626A77130B35",
        "label": "ד\"ר נעים אבו פריחה | מושלם | ד\"ר אבו פריחה נעים - עומר | דבורנית 4, עומר | טל: 050-4343814 | ID: A88F68B793157E057B89626A77130B35",
        "key": "A88F68B793157E057B89626A77130B35 - ד\"ר אבו פריחה נעים - עומר"
    },
    {
        "id": "ד\"ר סאלח אגבאריה",
        "serviceType": "כללית",
        "doctorId": "CC93DC2F681D54EDC10E54E6B341BAF0",
        "label": "ד\"ר סאלח אגבאריה | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700 | ID: CC93DC2F681D54EDC10E54E6B341BAF0",
        "key": "CC93DC2F681D54EDC10E54E6B341BAF0 - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר עבד אל חלים עבדאלגאני",
        "serviceType": "כללית",
        "doctorId": "53A1F2C3ABD9F9A006A501CD6276C2DA",
        "label": "ד\"ר עבד אל חלים עבדאלגאני | כללית | זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: המרפאה שלך (מרפאת האם) | ID: 53A1F2C3ABD9F9A006A501CD6276C2DA",
        "key": "53A1F2C3ABD9F9A006A501CD6276C2DA - זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר עבד אל חלים עבדאלגאני",
        "serviceType": "כללית",
        "doctorId": "53A1F2C3ABD9F9A006A501CD6276C2DA",
        "label": "ד\"ר עבד אל חלים עבדאלגאני | כללית | יוספטל - מרכז מקצועי - נהריה | דרך יחיעם 38, נהריה | טל: *2700, כללית און־ליין | ID: 53A1F2C3ABD9F9A006A501CD6276C2DA",
        "key": "53A1F2C3ABD9F9A006A501CD6276C2DA - יוספטל - מרכז מקצועי - נהריה"
    },
    {
        "id": "ד\"ר עדי גיא",
        "serviceType": "כללית",
        "doctorId": "2911CBC9266FCCAB44D34B3C56F485AA",
        "label": "ד\"ר עדי גיא | כללית | מרכז רפואה יועצת - גסטרואנטולוגיה - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700 | ID: 2911CBC9266FCCAB44D34B3C56F485AA",
        "key": "2911CBC9266FCCAB44D34B3C56F485AA - מרכז רפואה יועצת - גסטרואנטולוגיה - נתניה"
    },
    {
        "id": "ד\"ר עדי נובאני",
        "serviceType": "כללית",
        "doctorId": "57F72BC62B2CBAEF086E0AD6D7DBF019",
        "label": "ד\"ר עדי נובאני | כללית | מרכז לרפואה יועצת - גאסטרואנטולוגיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700 | ID: 57F72BC62B2CBAEF086E0AD6D7DBF019",
        "key": "57F72BC62B2CBAEF086E0AD6D7DBF019 - מרכז לרפואה יועצת - גאסטרואנטולוגיה - קרית גת"
    },
    {
        "id": "ד\"ר עדי נובאני",
        "serviceType": "כללית",
        "doctorId": "57F72BC62B2CBAEF086E0AD6D7DBF019",
        "label": "ד\"ר עדי נובאני | כללית | מרכז מומחים כללית בנגב - גסטרו - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700 | ID: 57F72BC62B2CBAEF086E0AD6D7DBF019",
        "key": "57F72BC62B2CBAEF086E0AD6D7DBF019 - מרכז מומחים כללית בנגב - גסטרו - באר שבע"
    },
    {
        "id": "ד\"ר עזמי שחברי",
        "serviceType": "כללית",
        "doctorId": "7975853617E3B8AB5246376DB0C782EC",
        "label": "ד\"ר עזמי שחברי | כללית | עפולה יועצת - מכון גסטרו - מכון רפואי - עפולה | שדרות יצחק רבין 20, עפולה, קומה 3 | טל: 04-6069490 | ID: 7975853617E3B8AB5246376DB0C782EC",
        "key": "7975853617E3B8AB5246376DB0C782EC - עפולה יועצת - מכון גסטרו - מכון רפואי - עפולה"
    },
    {
        "id": "ד\"ר עזמי שחברי",
        "serviceType": "מושלם",
        "doctorId": "7975853617E3B8AB5246376DB0C782EC",
        "label": "ד\"ר עזמי שחברי | מושלם | ד\"ר שחברי עזמי - עפולה | אוסישקין 9, עפולה | טל: 04-6069915 | ID: 7975853617E3B8AB5246376DB0C782EC",
        "key": "7975853617E3B8AB5246376DB0C782EC - ד\"ר שחברי עזמי - עפולה"
    },
    {
        "id": "ד\"ר עלאא אבו שרקי",
        "serviceType": "כללית",
        "doctorId": "C0D6FAEE8BCB983BB3C14BAF9DFD52E0",
        "label": "ד\"ר עלאא אבו שרקי | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: C0D6FAEE8BCB983BB3C14BAF9DFD52E0",
        "key": "C0D6FAEE8BCB983BB3C14BAF9DFD52E0 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר עלאא אבו שרקי",
        "serviceType": "כללית",
        "doctorId": "C0D6FAEE8BCB983BB3C14BAF9DFD52E0",
        "label": "ד\"ר עלאא אבו שרקי | כללית | מרכז בריאות הילד - מגדל העמק | שדרות שאול עמור 77, מגדל העמק, מתחם פרץ סנטר | טל: *2700 | ID: C0D6FAEE8BCB983BB3C14BAF9DFD52E0",
        "key": "C0D6FAEE8BCB983BB3C14BAF9DFD52E0 - מרכז בריאות הילד - מגדל העמק"
    },
    {
        "id": "ד\"ר עלאא אבו שרקי",
        "serviceType": "מושלם",
        "doctorId": "C0D6FAEE8BCB983BB3C14BAF9DFD52E0",
        "label": "ד\"ר עלאא אבו שרקי | מושלם | ד\"ר אבו שרקי עלאא - נצרת | ביח החולים הצרפתי, נצרת | טל: 052-4469764 | ID: C0D6FAEE8BCB983BB3C14BAF9DFD52E0",
        "key": "C0D6FAEE8BCB983BB3C14BAF9DFD52E0 - ד\"ר אבו שרקי עלאא - נצרת"
    },
    {
        "id": "ד\"ר עלז ויינר",
        "serviceType": "מושלם",
        "doctorId": "956C6592D735E4015BF076B6D0D09FED",
        "label": "ד\"ר עלז ויינר | מושלם | ד\"ר ויינר עלז - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: 956C6592D735E4015BF076B6D0D09FED",
        "key": "956C6592D735E4015BF076B6D0D09FED - ד\"ר ויינר עלז - ירושלים"
    },
    {
        "id": "ד\"ר עלי אבו ג'ומעה",
        "serviceType": "כללית",
        "doctorId": "FF4E173A95B40BD2707B26A5F3ED3B8A",
        "label": "ד\"ר עלי אבו ג'ומעה | כללית | מרכז מומחים כללית בנגב - גסטרו - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700 | ID: FF4E173A95B40BD2707B26A5F3ED3B8A",
        "key": "FF4E173A95B40BD2707B26A5F3ED3B8A - מרכז מומחים כללית בנגב - גסטרו - באר שבע"
    },
    {
        "id": "ד\"ר עלי עבדאללה",
        "serviceType": "כללית",
        "doctorId": "E3BC77A338A61CF1A6DEC40DA29EB09E",
        "label": "ד\"ר עלי עבדאללה | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: E3BC77A338A61CF1A6DEC40DA29EB09E",
        "key": "E3BC77A338A61CF1A6DEC40DA29EB09E - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר עמאד סח'ניני",
        "serviceType": "מושלם",
        "doctorId": "B8031CA39D2D73CDD53A4397A6918273",
        "label": "ד\"ר עמאד סח'ניני | מושלם | ד\"ר סח'ניני עמאד - חיפה | שד בן גוריון 6, חיפה | טל: 054-8968803 | ID: B8031CA39D2D73CDD53A4397A6918273",
        "key": "B8031CA39D2D73CDD53A4397A6918273 - ד\"ר סח'ניני עמאד - חיפה"
    },
    {
        "id": "ד\"ר עמית מליאר",
        "serviceType": "כללית",
        "doctorId": "391D3FACE7FDB9E525A4C91525A3BD9C",
        "label": "ד\"ר עמית מליאר | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: 391D3FACE7FDB9E525A4C91525A3BD9C",
        "key": "391D3FACE7FDB9E525A4C91525A3BD9C - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר ענת קינרייך",
        "serviceType": "כללית",
        "doctorId": "35F6D513650046C96064F3A910FCA765",
        "label": "ד\"ר ענת קינרייך | כללית | נווה שאנן - מרכז בריאות הילד - חיפה | הגליל 41, חיפה | טל: *2700, כללית און־ליין | ID: 35F6D513650046C96064F3A910FCA765",
        "key": "35F6D513650046C96064F3A910FCA765 - נווה שאנן - מרכז בריאות הילד - חיפה"
    },
    {
        "id": "ד\"ר עפר רז",
        "serviceType": "מושלם",
        "doctorId": "2F86A56D842652F600C9373683400CF8",
        "label": "ד\"ר עפר רז | מושלם | ד\"ר רז עפר - ירושלים | ירושלים | טל: 02-6778899 | ID: 2F86A56D842652F600C9373683400CF8",
        "key": "2F86A56D842652F600C9373683400CF8 - ד\"ר רז עפר - ירושלים"
    },
    {
        "id": "ד\"ר ערן דוד פסטר",
        "serviceType": "כללית",
        "doctorId": "A3AA0E8E9BBE2D66E518A9A48C500A25",
        "label": "ד\"ר ערן דוד פסטר | כללית | דגני - גסטרואנטרולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: A3AA0E8E9BBE2D66E518A9A48C500A25",
        "key": "A3AA0E8E9BBE2D66E518A9A48C500A25 - דגני - גסטרואנטרולוגיה - חדרה"
    },
    {
        "id": "ד\"ר ערן מעוז",
        "serviceType": "כללית",
        "doctorId": "40C00E6725CE283AE6428CE697234CDF",
        "label": "ד\"ר ערן מעוז | כללית | מגדל המאה - גסטרו - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1, בדיקות במכון הגסטרואנטרולוגי מתבצעות בקומה מינוס 2 במרתף. בדיקת רופא גסטרואנטרולוגי בקומה 1. | טל: 03-7622300, *2700, כללית און־ליין | ID: 40C00E6725CE283AE6428CE697234CDF",
        "key": "40C00E6725CE283AE6428CE697234CDF - מגדל המאה - גסטרו - תל אביב"
    },
    {
        "id": "ד\"ר פאדיה יונס",
        "serviceType": "כללית",
        "doctorId": "ACBE4C4520EA6572787CF0690A1BDABC",
        "label": "ד\"ר פאדיה יונס | כללית | עפולה יועצת - מכון גסטרו - מכון רפואי - עפולה | שדרות יצחק רבין 20, עפולה, קומה 3 | טל: *2700 | ID: ACBE4C4520EA6572787CF0690A1BDABC",
        "key": "ACBE4C4520EA6572787CF0690A1BDABC - עפולה יועצת - מכון גסטרו - מכון רפואי - עפולה"
    },
    {
        "id": "ד\"ר פביאנה בנימינוב",
        "serviceType": "מושלם",
        "doctorId": "A153E15DEF157B35498A72726919FCB7",
        "label": "ד\"ר פביאנה בנימינוב | מושלם | ד\"ר בנימינוב פביאנה - הרצליה | החושלים 6, הרצליה | טל: 09-9592555 | ID: A153E15DEF157B35498A72726919FCB7",
        "key": "A153E15DEF157B35498A72726919FCB7 - ד\"ר בנימינוב פביאנה - הרצליה"
    },
    {
        "id": "ד\"ר פיראס רינאוי",
        "serviceType": "מושלם",
        "doctorId": "433E9514ACDDF497B57C092A09F4CECD",
        "label": "ד\"ר פיראס רינאוי | מושלם | ד\"ר רינאוי פיראס - כפר קרע | כפר קרע | טל: אין טלפון | ID: 433E9514ACDDF497B57C092A09F4CECD",
        "key": "433E9514ACDDF497B57C092A09F4CECD - ד\"ר רינאוי פיראס - כפר קרע"
    },
    {
        "id": "ד\"ר פיראס רינאוי",
        "serviceType": "מושלם",
        "doctorId": "433E9514ACDDF497B57C092A09F4CECD",
        "label": "ד\"ר פיראס רינאוי | מושלם | ד\"ר רינאוי פיראס - עפולה | יצחק נבון 3, עפולה | טל: אין טלפון | ID: 433E9514ACDDF497B57C092A09F4CECD",
        "key": "433E9514ACDDF497B57C092A09F4CECD - ד\"ר רינאוי פיראס - עפולה"
    },
    {
        "id": "ד\"ר פרידה יוסילביץ'",
        "serviceType": "כללית",
        "doctorId": "5E8BA4E906390C9D4EFDB097FD074727",
        "label": "ד\"ר פרידה יוסילביץ' | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700 | ID: 5E8BA4E906390C9D4EFDB097FD074727",
        "key": "5E8BA4E906390C9D4EFDB097FD074727 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר קאסם עודה",
        "serviceType": "כללית",
        "doctorId": "A68E0C5209C0FCAA02E58AD9486B32DB",
        "label": "ד\"ר קאסם עודה | כללית | בית צפאפא מדיקל סנטר - ירושלים | ראס אל ג'בל 22, ירושלים, קומה 0 | טל: 02-5658222 | ID: A68E0C5209C0FCAA02E58AD9486B32DB",
        "key": "A68E0C5209C0FCAA02E58AD9486B32DB - בית צפאפא מדיקל סנטר - ירושלים"
    },
    {
        "id": "ד\"ר קאסם עודה",
        "serviceType": "כללית",
        "doctorId": "A68E0C5209C0FCAA02E58AD9486B32DB",
        "label": "ד\"ר קאסם עודה | כללית | צור באהר - רופאים עצמאיים - ירושלים | ירושלים, רחוב אלמשאהד - צור באהר | טל: 02-5944900, 02-6715060, 02-5944900 | ID: A68E0C5209C0FCAA02E58AD9486B32DB",
        "key": "A68E0C5209C0FCAA02E58AD9486B32DB - צור באהר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר קאסם עודה",
        "serviceType": "מושלם",
        "doctorId": "A68E0C5209C0FCAA02E58AD9486B32DB",
        "label": "ד\"ר קאסם עודה | מושלם | ד\"ר עודה קאסם - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: A68E0C5209C0FCAA02E58AD9486B32DB",
        "key": "A68E0C5209C0FCAA02E58AD9486B32DB - ד\"ר עודה קאסם - ירושלים"
    },
    {
        "id": "ד\"ר קורינה הרטמן",
        "serviceType": "כללית",
        "doctorId": "27F1606B4130071ECEF7325CC752D161",
        "label": "ד\"ר קורינה הרטמן | כללית | חבצלת - כרמיאל | חבצלת 2, כרמיאל | טל: *2700, כללית און־ליין | ID: 27F1606B4130071ECEF7325CC752D161",
        "key": "27F1606B4130071ECEF7325CC752D161 - חבצלת - כרמיאל"
    },
    {
        "id": "ד\"ר קרלוס סימון",
        "serviceType": "מושלם",
        "doctorId": "1896B76EFC84FCACAE74A3236EBFD149",
        "label": "ד\"ר קרלוס סימון | מושלם | ד\"ר סימון קרלוס - הרצליה | החושלים 6, הרצליה | טל: 09-9592555, 052-9041147 | ID: 1896B76EFC84FCACAE74A3236EBFD149",
        "key": "1896B76EFC84FCACAE74A3236EBFD149 - ד\"ר סימון קרלוס - הרצליה"
    },
    {
        "id": "ד\"ר ראוי חזאן",
        "serviceType": "כללית",
        "doctorId": "CC0A6A77F2E9295CC9CE4E7E7EA74302",
        "label": "ד\"ר ראוי חזאן | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: CC0A6A77F2E9295CC9CE4E7E7EA74302",
        "key": "CC0A6A77F2E9295CC9CE4E7E7EA74302 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר ראויה מועלם",
        "serviceType": "כללית",
        "doctorId": "01F20201270CA5B3D40B14186EECD924",
        "label": "ד\"ר ראויה מועלם | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 01F20201270CA5B3D40B14186EECD924",
        "key": "01F20201270CA5B3D40B14186EECD924 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר ראויה מועלם",
        "serviceType": "מושלם",
        "doctorId": "01F20201270CA5B3D40B14186EECD924",
        "label": "ד\"ר ראויה מועלם | מושלם | ד\"ר מועלם ראויה - מגאר | מגאר | טל: 04-6786335 | ID: 01F20201270CA5B3D40B14186EECD924",
        "key": "01F20201270CA5B3D40B14186EECD924 - ד\"ר מועלם ראויה - מגאר"
    },
    {
        "id": "ד\"ר ראויה מועלם",
        "serviceType": "מושלם",
        "doctorId": "01F20201270CA5B3D40B14186EECD924",
        "label": "ד\"ר ראויה מועלם | מושלם | ד\"ר מועלם ראויה - נצרת | אכסאל , נצרת | טל: 04-6460637, 050-5736570 | ID: 01F20201270CA5B3D40B14186EECD924",
        "key": "01F20201270CA5B3D40B14186EECD924 - ד\"ר מועלם ראויה - נצרת"
    },
    {
        "id": "ד\"ר ראניה אגבאריה",
        "serviceType": "מושלם",
        "doctorId": "E7A963BFB877FBCDF7B7DF5A6FC0995A",
        "label": "ד\"ר ראניה אגבאריה | מושלם | ד\"ר אגבאריה ראניה - אום אל-פחם | אלשאפעי, אום אל פחם | טל: 04-6315117 | ID: E7A963BFB877FBCDF7B7DF5A6FC0995A",
        "key": "E7A963BFB877FBCDF7B7DF5A6FC0995A - ד\"ר אגבאריה ראניה - אום אל-פחם"
    },
    {
        "id": "ד\"ר ראניה אגבאריה",
        "serviceType": "מושלם",
        "doctorId": "E7A963BFB877FBCDF7B7DF5A6FC0995A",
        "label": "ד\"ר ראניה אגבאריה | מושלם | ד\"ר אגבאריה ראניה - נצרת | איכסאל, נצרת | טל: 052-5022013 | ID: E7A963BFB877FBCDF7B7DF5A6FC0995A",
        "key": "E7A963BFB877FBCDF7B7DF5A6FC0995A - ד\"ר אגבאריה ראניה - נצרת"
    },
    {
        "id": "ד\"ר רוזנה שכטר",
        "serviceType": "כללית",
        "doctorId": "DD780E7C55C9A66C7ED3A019704316F7",
        "label": "ד\"ר רוזנה שכטר | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: DD780E7C55C9A66C7ED3A019704316F7",
        "key": "DD780E7C55C9A66C7ED3A019704316F7 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר רוזנה שכטר",
        "serviceType": "כללית",
        "doctorId": "DD780E7C55C9A66C7ED3A019704316F7",
        "label": "ד\"ר רוזנה שכטר | כללית | קרית ספר - מודיעין עילית | מסילת יוסף 34, מודיעין עילית | טל: *2700 | ID: DD780E7C55C9A66C7ED3A019704316F7",
        "key": "DD780E7C55C9A66C7ED3A019704316F7 - קרית ספר - מודיעין עילית"
    },
    {
        "id": "ד\"ר רומן סימנטוב",
        "serviceType": "כללית",
        "doctorId": "AABDB3C622107BD093C7BB91F935F735",
        "label": "ד\"ר רומן סימנטוב | כללית | בתימון - גסטרו - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700, כללית און־ליין | ID: AABDB3C622107BD093C7BB91F935F735",
        "key": "AABDB3C622107BD093C7BB91F935F735 - בתימון - גסטרו - בת ים"
    },
    {
        "id": "ד\"ר רונן ארנון",
        "serviceType": "מושלם",
        "doctorId": "6DCED089FB8CD91E246D84D15C8CD265",
        "label": "ד\"ר רונן ארנון | מושלם | ד\"ר ארנון רונן - מודיעין-מכבים-רעות | שד הרכס 13, מודיעין מכבים רעות | טל: 08-9555175, 054-6416804 | ID: 6DCED089FB8CD91E246D84D15C8CD265",
        "key": "6DCED089FB8CD91E246D84D15C8CD265 - ד\"ר ארנון רונן - מודיעין-מכבים-רעות"
    },
    {
        "id": "ד\"ר רחל אריאלה שיטרית",
        "serviceType": "מושלם",
        "doctorId": "7D1018C7B5019B2EDFD120833A5367C9",
        "label": "ד\"ר רחל אריאלה שיטרית | מושלם | ד\"ר שיטרית רחל אריאלה - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 7D1018C7B5019B2EDFD120833A5367C9",
        "key": "7D1018C7B5019B2EDFD120833A5367C9 - ד\"ר שיטרית רחל אריאלה - ירושלים"
    },
    {
        "id": "ד\"ר ריקי שפירא",
        "serviceType": "מושלם",
        "doctorId": "BD0E1D51AF056D4308C758C84FED1BA7",
        "label": "ד\"ר ריקי שפירא | מושלם | ד\"ר שפירא ריקי - רמת השרון | החוחית 20, רמת השרון | טל: 052-7370011 | ID: BD0E1D51AF056D4308C758C84FED1BA7",
        "key": "BD0E1D51AF056D4308C758C84FED1BA7 - ד\"ר שפירא ריקי - רמת השרון"
    },
    {
        "id": "ד\"ר רמונה סגל",
        "serviceType": "כללית",
        "doctorId": "2C35EC1BBB5EDF9E0644C88747DB4C35",
        "label": "ד\"ר רמונה סגל | כללית | דגני - גסטרואנטרולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 2C35EC1BBB5EDF9E0644C88747DB4C35",
        "key": "2C35EC1BBB5EDF9E0644C88747DB4C35 - דגני - גסטרואנטרולוגיה - חדרה"
    },
    {
        "id": "ד\"ר רעות בציר",
        "serviceType": "כללית",
        "doctorId": "9D1CFCA9234DCC2445777A7CB40B9371",
        "label": "ד\"ר רעות בציר | כללית | זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: המרפאה שלך (מרפאת האם) | ID: 9D1CFCA9234DCC2445777A7CB40B9371",
        "key": "9D1CFCA9234DCC2445777A7CB40B9371 - זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר רעות בציר",
        "serviceType": "כללית",
        "doctorId": "9D1CFCA9234DCC2445777A7CB40B9371",
        "label": "ד\"ר רעות בציר | כללית | עמק השלום - מרכז בריאות הילד - יקנעם עילית | עמק השלום 8, יקנעם עילית | טל: *2700, כללית און־ליין | ID: 9D1CFCA9234DCC2445777A7CB40B9371",
        "key": "9D1CFCA9234DCC2445777A7CB40B9371 - עמק השלום - מרכז בריאות הילד - יקנעם עילית"
    },
    {
        "id": "ד\"ר רעות לוצקי",
        "serviceType": "כללית",
        "doctorId": "29D7FD0B20FEA259E3B8DEE97450C447",
        "label": "ד\"ר רעות לוצקי | כללית | זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 29D7FD0B20FEA259E3B8DEE97450C447",
        "key": "29D7FD0B20FEA259E3B8DEE97450C447 - זבולון - אנדוסקופיה וגסטרואנטרולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר רעות לוצקי",
        "serviceType": "כללית",
        "doctorId": "29D7FD0B20FEA259E3B8DEE97450C447",
        "label": "ד\"ר רעות לוצקי | כללית | עמק השלום - רפואה יועצת - יוקנעם | עמק השלום 8, יקנעם עילית, קומה שניה, מאחורי ביג יקנעם | טל: *2700, כללית און־ליין | ID: 29D7FD0B20FEA259E3B8DEE97450C447",
        "key": "29D7FD0B20FEA259E3B8DEE97450C447 - עמק השלום - רפואה יועצת - יוקנעם"
    },
    {
        "id": "ד\"ר שאדי חורי",
        "serviceType": "כללית",
        "doctorId": "1162D96B88EF96CAAC0F0848CA8C6BB6",
        "label": "ד\"ר שאדי חורי | כללית |  | יוחנא בולוס אלת'אני 54, שפרעם, ניתן לרשום בוויז ד\"ר שאדי חורי גסטרואנטרולוגיה. | טל: *2700, כללית און־ליין | ID: 1162D96B88EF96CAAC0F0848CA8C6BB6",
        "key": "1162D96B88EF96CAAC0F0848CA8C6BB6 -"
    },
    {
        "id": "ד\"ר שאול פרי",
        "serviceType": "כללית",
        "doctorId": "8DD448131E9E487363D33B92EDA5E84F",
        "label": "ד\"ר שאול פרי | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: 8DD448131E9E487363D33B92EDA5E84F",
        "key": "8DD448131E9E487363D33B92EDA5E84F -"
    },
    {
        "id": "ד\"ר שמואל רוכברג",
        "serviceType": "כללית",
        "doctorId": "1AA94B6216EDE292DFD1E5417D98CB47",
        "label": "ד\"ר שמואל רוכברג | כללית | מרכז רפואה יועצת - גסטרואנטולוגיה - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700, כללית און־ליין | ID: 1AA94B6216EDE292DFD1E5417D98CB47",
        "key": "1AA94B6216EDE292DFD1E5417D98CB47 - מרכז רפואה יועצת - גסטרואנטולוגיה - נתניה"
    },
    {
        "id": "ד\"ר תמנע נפתלי",
        "serviceType": "מושלם",
        "doctorId": "0BA79AE50482D5226BE2E3F4E3A2219A",
        "label": "ד\"ר תמנע נפתלי | מושלם | ד\"ר נפתלי תמנע - הרצליה | החושלים 8, הרצליה | טל: 09-9592555, 09-9592988 | ID: 0BA79AE50482D5226BE2E3F4E3A2219A",
        "key": "0BA79AE50482D5226BE2E3F4E3A2219A - ד\"ר נפתלי תמנע - הרצליה"
    },
    {
        "id": "פרופ' אברהם (רמי) אליקים",
        "serviceType": "מושלם",
        "doctorId": "C159DD13727C28188E2770C781E6DB57",
        "label": "פרופ' אברהם (רמי) אליקים | מושלם | פרופ' אליקים אברהם (רמי) - הרצליה | החושלים 6, הרצליה | טל: 09-9592988 | ID: C159DD13727C28188E2770C781E6DB57",
        "key": "C159DD13727C28188E2770C781E6DB57 - פרופ' אליקים אברהם (רמי) - הרצליה"
    },
    {
        "id": "פרופ' אהרון לרנר",
        "serviceType": "מושלם",
        "doctorId": "A4790EEEE27B9E597FE7934A19A33A3A",
        "label": "פרופ' אהרון לרנר | מושלם | פרופ' לרנר אהרון - חיפה | שד הנשיא 40, חיפה | טל: 052-5919484 | ID: A4790EEEE27B9E597FE7934A19A33A3A",
        "key": "A4790EEEE27B9E597FE7934A19A33A3A - פרופ' לרנר אהרון - חיפה"
    },
    {
        "id": "פרופ' אהרון לרנר",
        "serviceType": "מושלם",
        "doctorId": "A4790EEEE27B9E597FE7934A19A33A3A",
        "label": "פרופ' אהרון לרנר | מושלם | פרופ' לרנר אהרון - ראש פינה | ראש פינה | טל: 04-6802040, 1-700-707858 | ID: A4790EEEE27B9E597FE7934A19A33A3A",
        "key": "A4790EEEE27B9E597FE7934A19A33A3A - פרופ' לרנר אהרון - ראש פינה"
    },
    {
        "id": "פרופ' אלכסנדר פיש",
        "serviceType": "מושלם",
        "doctorId": "242C307A8C009A3ED08967B7140FDCB9",
        "label": "פרופ' אלכסנדר פיש | מושלם | פרופ' פיש אלכסנדר - הרצליה | החושלים 6, הרצליה | טל: 09-9592988 | ID: 242C307A8C009A3ED08967B7140FDCB9",
        "key": "242C307A8C009A3ED08967B7140FDCB9 - פרופ' פיש אלכסנדר - הרצליה"
    },
    {
        "id": "פרופ' אמיר מרעי",
        "serviceType": "מושלם",
        "doctorId": "03EE47C46BB680A1DA245EE057B628C9",
        "label": "פרופ' אמיר מרעי | מושלם | פרופ' מרעי אמיר - נצרת | רח 2020, נצרת | טל: 054-6697441 | ID: 03EE47C46BB680A1DA245EE057B628C9",
        "key": "03EE47C46BB680A1DA245EE057B628C9 - פרופ' מרעי אמיר - נצרת"
    },
    {
        "id": "פרופ' אמיר מרעי",
        "serviceType": "מושלם",
        "doctorId": "03EE47C46BB680A1DA245EE057B628C9",
        "label": "פרופ' אמיר מרעי | מושלם | פרופ' מרעי אמיר - קלנסווה | אלמלק, קלנסווה | טל: 09-8353020, 050-9873333 | ID: 03EE47C46BB680A1DA245EE057B628C9",
        "key": "03EE47C46BB680A1DA245EE057B628C9 - פרופ' מרעי אמיר - קלנסווה"
    },
    {
        "id": "פרופ' אמיר קרבן",
        "serviceType": "מושלם",
        "doctorId": "EB9EA3C7A330C5B47DB79BDF66E8D6A5",
        "label": "פרופ' אמיר קרבן | מושלם | פרופ' קרבן אמיר - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: EB9EA3C7A330C5B47DB79BDF66E8D6A5",
        "key": "EB9EA3C7A330C5B47DB79BDF66E8D6A5 - פרופ' קרבן אמיר - חיפה"
    },
    {
        "id": "פרופ' אסתר גרנות",
        "serviceType": "כללית",
        "doctorId": "586CA27862DBBCBB794C872A341167E9",
        "label": "פרופ' אסתר גרנות | כללית |  | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: *2700 | ID: 586CA27862DBBCBB794C872A341167E9",
        "key": "586CA27862DBBCBB794C872A341167E9 -"
    },
    {
        "id": "פרופ' אסתר גרנות",
        "serviceType": "כללית",
        "doctorId": "586CA27862DBBCBB794C872A341167E9",
        "label": "פרופ' אסתר גרנות | כללית | חפציבה - בית שמש | בן ציון אבא שאול 6, בית שמש, קומה 1 | טל: 02-5619095, כללית און־ליין | ID: 586CA27862DBBCBB794C872A341167E9",
        "key": "586CA27862DBBCBB794C872A341167E9 - חפציבה - בית שמש"
    },
    {
        "id": "פרופ' אסתר גרנות",
        "serviceType": "כללית",
        "doctorId": "586CA27862DBBCBB794C872A341167E9",
        "label": "פרופ' אסתר גרנות | כללית | מרכז בריאות הילד - ביג בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 1, חניה בתשלום מהשעה השלישית | טל: 02-9937222 | ID: 586CA27862DBBCBB794C872A341167E9",
        "key": "586CA27862DBBCBB794C872A341167E9 - מרכז בריאות הילד - ביג בית שמש"
    },
    {
        "id": "פרופ' בתיה וייס",
        "serviceType": "מושלם",
        "doctorId": "C277D5FA91CBD3E6FA59FA790BCEF909",
        "label": "פרופ' בתיה וייס | מושלם | פרופ' וייס בתיה - קריית אונו | דרך איתן 1, קרית אונו | טל: 03-5544077 | ID: C277D5FA91CBD3E6FA59FA790BCEF909",
        "key": "C277D5FA91CBD3E6FA59FA790BCEF909 - פרופ' וייס בתיה - קריית אונו"
    },
    {
        "id": "פרופ' דורון בולטין",
        "serviceType": "מושלם",
        "doctorId": "74CE8954351993BEC50D937AC00B5226",
        "label": "פרופ' דורון בולטין | מושלם | פרופ' בולטין דורון - הרצליה | החושלים 6, הרצליה | טל: 09-9592999 | ID: 74CE8954351993BEC50D937AC00B5226",
        "key": "74CE8954351993BEC50D937AC00B5226 - פרופ' בולטין דורון - הרצליה"
    },
    {
        "id": "פרופ' דורון זמיר",
        "serviceType": "מושלם",
        "doctorId": "F77A62A0D8B2C1098B4A4BAE84D26591",
        "label": "פרופ' דורון זמיר | מושלם | פרופ' זמיר דורון - גדרה | בן גפן 51, גדרה | טל: 053-9956111 | ID: F77A62A0D8B2C1098B4A4BAE84D26591",
        "key": "F77A62A0D8B2C1098B4A4BAE84D26591 - פרופ' זמיר דורון - גדרה"
    },
    {
        "id": "פרופ' דן טרנר",
        "serviceType": "מושלם",
        "doctorId": "8AA1AD74FE8E6D8BDABB5DFA7BE11F98",
        "label": "פרופ' דן טרנר | מושלם | פרופ' טרנר דן - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 8AA1AD74FE8E6D8BDABB5DFA7BE11F98",
        "key": "8AA1AD74FE8E6D8BDABB5DFA7BE11F98 - פרופ' טרנר דן - ירושלים"
    },
    {
        "id": "פרופ' זוהר לוי",
        "serviceType": "מושלם",
        "doctorId": "DDF61AE2DDBF0BECFF7A64F08118534C",
        "label": "פרופ' זוהר לוי | מושלם | פרופ' לוי זוהר - הרצליה | החושלים 8, הרצליה | טל: 09-9592988 | ID: DDF61AE2DDBF0BECFF7A64F08118534C",
        "key": "DDF61AE2DDBF0BECFF7A64F08118534C - פרופ' לוי זוהר - הרצליה"
    },
    {
        "id": "פרופ' זוהר לוי",
        "serviceType": "מושלם",
        "doctorId": "DDF61AE2DDBF0BECFF7A64F08118534C",
        "label": "פרופ' זוהר לוי | מושלם | פרופ' לוי זוהר - פתח תקווה | מוטה גור 4, פתח תקווה | טל: אין טלפון | ID: DDF61AE2DDBF0BECFF7A64F08118534C",
        "key": "DDF61AE2DDBF0BECFF7A64F08118534C - פרופ' לוי זוהר - פתח תקווה"
    },
    {
        "id": "פרופ' ירון אילן",
        "serviceType": "מושלם",
        "doctorId": "449EE40CC03982095AEEDFEDA3F854F1",
        "label": "פרופ' ירון אילן | מושלם | פרופ' אילן ירון - ירושלים | ירושלים | טל: 02-6778899 | ID: 449EE40CC03982095AEEDFEDA3F854F1",
        "key": "449EE40CC03982095AEEDFEDA3F854F1 - פרופ' אילן ירון - ירושלים"
    },
    {
        "id": "פרופ' מיכאל וילשנסקי",
        "serviceType": "מושלם",
        "doctorId": "5CA293FFA04840ECC70C9831322EE2B8",
        "label": "פרופ' מיכאל וילשנסקי | מושלם | פרופ' וילשנסקי מיכאל - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 5CA293FFA04840ECC70C9831322EE2B8",
        "key": "5CA293FFA04840ECC70C9831322EE2B8 - פרופ' וילשנסקי מיכאל - ירושלים"
    },
    {
        "id": "פרופ' מנחם מושקוביץ",
        "serviceType": "מושלם",
        "doctorId": "29B0D9F215ED89F089964156F25FD1D5",
        "label": "פרופ' מנחם מושקוביץ | מושלם | פרופ' מושקוביץ מנחם - פתח תקווה | דרך יצחק רבין 1, פתח תקווה | טל: 03-9775355 | ID: 29B0D9F215ED89F089964156F25FD1D5",
        "key": "29B0D9F215ED89F089964156F25FD1D5 - פרופ' מושקוביץ מנחם - פתח תקווה"
    },
    {
        "id": "פרופ' נדיר ארבר",
        "serviceType": "מושלם",
        "doctorId": "C586143B26BCA88160DC545CE6BF4ECD",
        "label": "פרופ' נדיר ארבר | מושלם | פרופ' ארבר נדיר - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 052-4711561 | ID: C586143B26BCA88160DC545CE6BF4ECD",
        "key": "C586143B26BCA88160DC545CE6BF4ECD - פרופ' ארבר נדיר - תל אביב - יפו"
    },
    {
        "id": "פרופ' נחום ויסמן",
        "serviceType": "מושלם",
        "doctorId": "C2F84CED3FA40871C9016C0C4A5F926A",
        "label": "פרופ' נחום ויסמן | מושלם | פרופ' ויסמן נחום - אשדוד | שד ירושלים 1, אשדוד | טל: 03-5117768, 03-5117776 | ID: C2F84CED3FA40871C9016C0C4A5F926A",
        "key": "C2F84CED3FA40871C9016C0C4A5F926A - פרופ' ויסמן נחום - אשדוד"
    },
    {
        "id": "פרופ' נחום ויסמן",
        "serviceType": "מושלם",
        "doctorId": "C2F84CED3FA40871C9016C0C4A5F926A",
        "label": "פרופ' נחום ויסמן | מושלם | פרופ' ויסמן נחום - נס ציונה | האירוסים 53, נס ציונה | טל: 03-5117768, 052-5362182 | ID: C2F84CED3FA40871C9016C0C4A5F926A",
        "key": "C2F84CED3FA40871C9016C0C4A5F926A - פרופ' ויסמן נחום - נס ציונה"
    },
    {
        "id": "פרופ' סטיבן מלניק",
        "serviceType": "מושלם",
        "doctorId": "FBD46B00C5BBE38D49E0B0CAAEDD398B",
        "label": "פרופ' סטיבן מלניק | מושלם | פרופ' מלניק סטיבן - רחובות | הורביץ אלי 12, רחובות | טל: 053-9956549 | ID: FBD46B00C5BBE38D49E0B0CAAEDD398B",
        "key": "FBD46B00C5BBE38D49E0B0CAAEDD398B - פרופ' מלניק סטיבן - רחובות"
    },
    {
        "id": "פרופ' ערן גולדין",
        "serviceType": "מושלם",
        "doctorId": "30220035F765A587F41BAC7025D6CFDE",
        "label": "פרופ' ערן גולדין | מושלם | פרופ' גולדין ערן - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 30220035F765A587F41BAC7025D6CFDE",
        "key": "30220035F765A587F41BAC7025D6CFDE - פרופ' גולדין ערן - ירושלים"
    },
    {
        "id": "פרופ' ערן ישראלי",
        "serviceType": "מושלם",
        "doctorId": "8ACCC31D6A2EAA8A794DC84059DB1224",
        "label": "פרופ' ערן ישראלי | מושלם | פרופ' ישראלי ערן - חולון | הלוחמים 53, חולון | טל: 03-5114113 | ID: 8ACCC31D6A2EAA8A794DC84059DB1224",
        "key": "8ACCC31D6A2EAA8A794DC84059DB1224 - פרופ' ישראלי ערן - חולון"
    },
    {
        "id": "פרופ' ערן ישראלי",
        "serviceType": "מושלם",
        "doctorId": "8ACCC31D6A2EAA8A794DC84059DB1224",
        "label": "פרופ' ערן ישראלי | מושלם | פרופ' ישראלי ערן - נס ציונה | האירוסים 53, נס ציונה | טל: 03-5114113 | ID: 8ACCC31D6A2EAA8A794DC84059DB1224",
        "key": "8ACCC31D6A2EAA8A794DC84059DB1224 - פרופ' ישראלי ערן - נס ציונה"
    },
    {
        "id": "פרופ' פבל קרוגליאק",
        "serviceType": "מושלם",
        "doctorId": "52E27BA44D705EB44893904BF5F32AA1",
        "label": "פרופ' פבל קרוגליאק | מושלם | פרופ' קרוגליאק פבל - באר שבע | שד רגר יצחק 22, באר שבע | טל: 08-6652333, 1-700-501333 | ID: 52E27BA44D705EB44893904BF5F32AA1",
        "key": "52E27BA44D705EB44893904BF5F32AA1 - פרופ' קרוגליאק פבל - באר שבע"
    },
    {
        "id": "פרופ' רון שאול",
        "serviceType": "מושלם",
        "doctorId": "8811EE96791AE54996BB338CD5E26DCC",
        "label": "פרופ' רון שאול | מושלם | פרופ' שאול רון - נשר | נשר | טל: 04-8217202 | ID: 8811EE96791AE54996BB338CD5E26DCC",
        "key": "8811EE96791AE54996BB338CD5E26DCC - פרופ' שאול רון - נשר"
    },
    {
        "id": "פרופ' ריפעת ספדי",
        "serviceType": "מושלם",
        "doctorId": "434938CC760BE990B9E80861B92717CA",
        "label": "פרופ' ריפעת ספדי | מושלם | פרופ' ספדי ריפעת - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 434938CC760BE990B9E80861B92717CA",
        "key": "434938CC760BE990B9E80861B92717CA - פרופ' ספדי ריפעת - ירושלים"
    },
    {
        "id": "פרופ' ריפעת ספדי",
        "serviceType": "מושלם",
        "doctorId": "434938CC760BE990B9E80861B92717CA",
        "label": "פרופ' ריפעת ספדי | מושלם | פרופ' ספדי ריפעת - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: 434938CC760BE990B9E80861B92717CA",
        "key": "434938CC760BE990B9E80861B92717CA - פרופ' ספדי ריפעת - רמת גן"
    },
    {
        "id": "פרופ' רענן שמיר",
        "serviceType": "מושלם",
        "doctorId": "C40DB08E35264133A56F44843C1DB512",
        "label": "פרופ' רענן שמיר | מושלם | פרופ' שמיר רענן - הרצליה | אח\"י דקר 27, הרצליה | טל: 053-9956725 | ID: C40DB08E35264133A56F44843C1DB512",
        "key": "C40DB08E35264133A56F44843C1DB512 - פרופ' שמיר רענן - הרצליה"
    },
    {
        "id": "פרופ' רפאל ברוק",
        "serviceType": "מושלם",
        "doctorId": "DDDCE3CA00CE7D6A609D66BF5298EC6D",
        "label": "פרופ' רפאל ברוק | מושלם | פרופ' ברוק רפאל - חולון | לנדאו חיים 16, חולון | טל: 03-5115455, 03-5540101 | ID: DDDCE3CA00CE7D6A609D66BF5298EC6D",
        "key": "DDDCE3CA00CE7D6A609D66BF5298EC6D - פרופ' ברוק רפאל - חולון"
    },
    {
        "id": "פרופ' שמואל אודס",
        "serviceType": "מושלם",
        "doctorId": "1A71C034CE7663A4791C04A300F73204",
        "label": "פרופ' שמואל אודס | מושלם | פרופ' אודס שמואל - באר שבע | שד רגר יצחק 22, באר שבע | טל: 08-6652333 | ID: 1A71C034CE7663A4791C04A300F73204",
        "key": "1A71C034CE7663A4791C04A300F73204 - פרופ' אודס שמואל - באר שבע"
    },
    {
        "id": "פרופ' שמעון רייף",
        "serviceType": "מושלם",
        "doctorId": "3B9351FFD13E963B18BEC3FFE2612770",
        "label": "פרופ' שמעון רייף | מושלם | פרופ' רייף שמעון - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-5678777 | ID: 3B9351FFD13E963B18BEC3FFE2612770",
        "key": "3B9351FFD13E963B18BEC3FFE2612770 - פרופ' רייף שמעון - תל אביב - יפו"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | בית חולים איטלקי ע\"ש המשפחה הקדושה - נצרת | נצרת, שכונת נמסאוי | טל: 04-6508900 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - בית חולים איטלקי ע\"ש המשפחה הקדושה - נצרת"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | בתימון - גסטרו - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - בתימון - גסטרו - בת ים"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | יוספטל - גסטרואנטרולוגיה ילדים - אילת | דרך יותם, אילת | טל: 08-6222949 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - יוספטל - גסטרואנטרולוגיה ילדים - אילת"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מכון אלזהראוי - גסטרו - טמרה | טמרה, העיר העתיקה, אחרי רשות הדואר | טל: 04-6000990 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מכון אלזהראוי - גסטרו - טמרה"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | קרדיו-סנטר מרכז רפואי - מכון רפואי - באקה אל ע'רביה | באקה אל ע'רביה, רח' ראשי, ליד בניין מרכז רפואי אלנור | טל: 04-6280001 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - קרדיו-סנטר מרכז רפואי - מכון רפואי - באקה אל ע'רביה"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "EAE608E643CCC9EF17347D8C0DB548F3",
        "label": "רופאים מבית חולים שניידר | כללית |  | ניסים אלוני 2, ראש העין, פינת יגאל אלון | טל: *2700 | ID: EAE608E643CCC9EF17347D8C0DB548F3",
        "key": "EAE608E643CCC9EF17347D8C0DB548F3 -"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "EAE608E643CCC9EF17347D8C0DB548F3",
        "label": "רופאים מבית חולים שניידר | כללית | מרכז בריאות הילד - חולון | גולדה מאיר 7, חולון, קומה מינוס 2 | טל: המרפאה שלך (מרפאת האם) | ID: EAE608E643CCC9EF17347D8C0DB548F3",
        "key": "EAE608E643CCC9EF17347D8C0DB548F3 - מרכז בריאות הילד - חולון"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "25FE0CE4A127CB6BDD382B28487DBA0A",
        "label": "רופאים מבית חולים שניידר | כללית | רבי עקיבא - מרכז בריאות הילד - בני ברק | רבי עקיבא 83, בני ברק | טל: *2700 | ID: 25FE0CE4A127CB6BDD382B28487DBA0A",
        "key": "25FE0CE4A127CB6BDD382B28487DBA0A - רבי עקיבא - מרכז בריאות הילד - בני ברק"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "EAE608E643CCC9EF17347D8C0DB548F3",
        "label": "רופאים מבית חולים שניידר | כללית | רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות הילד - תל אביב יפו | אבא אחימאיר 18, תל אביב יפו, קומה 2, יש חניון ללא תשלום בהעברת הכרטיס המגנטי. | טל: המרפאה שלך (מרפאת האם) | ID: EAE608E643CCC9EF17347D8C0DB548F3",
        "key": "EAE608E643CCC9EF17347D8C0DB548F3 - רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות הילד - תל אביב יפו"
    }
];
