export const AVAILABLE_DOCTORS = [
    {
        "id": "בית החולים רופא",
        "serviceType": "כללית",
        "doctorId": "41306637B17547815AC8DB782B87C92A",
        "label": "בית החולים רופא | כללית | אור עקיבא | רוטשילד 4, אור עקיבא | טל: 04-6102111 | ID: 41306637B17547815AC8DB782B87C92A",
        "key": "41306637B17547815AC8DB782B87C92A - אור עקיבא"
    },
    {
        "id": "בית החולים רופא",
        "serviceType": "כללית",
        "doctorId": "41306637B17547815AC8DB782B87C92A",
        "label": "בית החולים רופא | כללית | הנוטרים - רעננה | הנוטרים 7, רעננה | טל: המרפאה שלך (מרפאת האם) | ID: 41306637B17547815AC8DB782B87C92A",
        "key": "41306637B17547815AC8DB782B87C92A - הנוטרים - רעננה"
    },
    {
        "id": "גב' נילי מילר",
        "serviceType": "כללית",
        "doctorId": "2059A450561DEA5474A873FF61EC8A1F",
        "label": "גב' נילי מילר | כללית | יסקי - גריאטריה - באר שבע | דוד המלך 8, באר שבע, קומה ראשונה | טל: *2700 | ID: 2059A450561DEA5474A873FF61EC8A1F",
        "key": "2059A450561DEA5474A873FF61EC8A1F - יסקי - גריאטריה - באר שבע"
    },
    {
        "id": "גב' סוניה יעקוב",
        "serviceType": "כללית",
        "doctorId": "D28975E82B31AAB5AD99FC1203CD99C9",
        "label": "גב' סוניה יעקוב | כללית | יסקי - גריאטריה - באר שבע | דוד המלך 8, באר שבע, קומה ראשונה | טל: 08-6407740 | ID: D28975E82B31AAB5AD99FC1203CD99C9",
        "key": "D28975E82B31AAB5AD99FC1203CD99C9 - יסקי - גריאטריה - באר שבע"
    },
    {
        "id": "ד\"ר אוולינה מזורץ",
        "serviceType": "כללית",
        "doctorId": "D86162ACF83E308CAC6FB25CA147081C",
        "label": "ד\"ר אוולינה מזורץ | כללית |  | שדרות החי\"ל 12, תל אביב יפו | טל: 03-6306407, המרפאה שלך (מרפאת האם) | ID: D86162ACF83E308CAC6FB25CA147081C",
        "key": "D86162ACF83E308CAC6FB25CA147081C -"
    },
    {
        "id": "ד\"ר אחמד ספייה",
        "serviceType": "כללית",
        "doctorId": "0F35A16CED1F0E77E622670D8E60784E",
        "label": "ד\"ר אחמד ספייה | כללית |  | התאנה 10, כרמיאל, ניתן להגיע ברכבים מכיוון רחוב התאנה. המרפאה נמצאת בפינת רחוב התאנה | טל: המרפאה שלך (מרפאת האם) | ID: 0F35A16CED1F0E77E622670D8E60784E",
        "key": "0F35A16CED1F0E77E622670D8E60784E -"
    },
    {
        "id": "ד\"ר אחמד ספייה",
        "serviceType": "כללית",
        "doctorId": "0F35A16CED1F0E77E622670D8E60784E",
        "label": "ד\"ר אחמד ספייה | כללית | מכון הלב נהריה | אירית 2, נהריה, קומה קרקע, מכון הלב ממוקם בקניון הצפון קומה 2- מספר חנויות ליד מכון מור. | טל: 04-8143820 | ID: 0F35A16CED1F0E77E622670D8E60784E",
        "key": "0F35A16CED1F0E77E622670D8E60784E - מכון הלב נהריה"
    },
    {
        "id": "ד\"ר אחסאן חג'אזי",
        "serviceType": "כללית",
        "doctorId": "8EF8330D766B3653313D1468D029B18E",
        "label": "ד\"ר אחסאן חג'אזי | כללית | בית מומחים - עראבה | עראבה, כללית רחוב ראשי עראבה סחנין ליד מסעדת דוניא זאד | טל: 04-8200533 | ID: 8EF8330D766B3653313D1468D029B18E",
        "key": "8EF8330D766B3653313D1468D029B18E - בית מומחים - עראבה"
    },
    {
        "id": "ד\"ר אחסאן חג'אזי",
        "serviceType": "כללית",
        "doctorId": "8EF8330D766B3653313D1468D029B18E",
        "label": "ד\"ר אחסאן חג'אזי | כללית | טמרה | אל עיאדה 1, טמרה, ליד בנק הדואר טמרה | טל: *2700 | ID: 8EF8330D766B3653313D1468D029B18E",
        "key": "8EF8330D766B3653313D1468D029B18E - טמרה"
    },
    {
        "id": "ד\"ר איליה פלדמן",
        "serviceType": "כללית",
        "doctorId": "F366123887BC7FB996D78EEE7C7922E5",
        "label": "ד\"ר איליה פלדמן | כללית |  | שדרות החי\"ל 12, תל אביב יפו | טל: 03-6306407, המרפאה שלך (מרפאת האם) | ID: F366123887BC7FB996D78EEE7C7922E5",
        "key": "F366123887BC7FB996D78EEE7C7922E5 -"
    },
    {
        "id": "ד\"ר אילן בר",
        "serviceType": "מושלם",
        "doctorId": "5614F77589580DCCFACE4716B4744E08",
        "label": "ד\"ר אילן בר | מושלם | ד\"ר בר אילן - הזורע | קבוץ הזורע, הזורע | טל: 052-3990690 | ID: 5614F77589580DCCFACE4716B4744E08",
        "key": "5614F77589580DCCFACE4716B4744E08 - ד\"ר בר אילן - הזורע"
    },
    {
        "id": "ד\"ר איסמעיל אשהב",
        "serviceType": "כללית",
        "doctorId": "C407F015C829EB0C0544E87E1BC2FC84",
        "label": "ד\"ר איסמעיל אשהב | כללית | שייח ג'ראח - גריאטריה - ירושלים | קלרמון גאנו 5, ירושלים, שייך ג'ראח | טל: 02-5893752 | ID: C407F015C829EB0C0544E87E1BC2FC84",
        "key": "C407F015C829EB0C0544E87E1BC2FC84 - שייח ג'ראח - גריאטריה - ירושלים"
    },
    {
        "id": "ד\"ר איסמעיל אשהב",
        "serviceType": "כללית",
        "doctorId": "C407F015C829EB0C0544E87E1BC2FC84",
        "label": "ד\"ר איסמעיל אשהב | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: 02-5893702, *2700 | ID: C407F015C829EB0C0544E87E1BC2FC84",
        "key": "C407F015C829EB0C0544E87E1BC2FC84 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר אירינה אוצ'רטני",
        "serviceType": "כללית",
        "doctorId": "BBF7829F52AB4728882E80BD6FB5381D",
        "label": "ד\"ר אירינה אוצ'רטני | כללית | גורדון - אור יהודה | משה הדדי 6, אור יהודה | טל: 03-7330206 | ID: BBF7829F52AB4728882E80BD6FB5381D",
        "key": "BBF7829F52AB4728882E80BD6FB5381D - גורדון - אור יהודה"
    },
    {
        "id": "ד\"ר אירינה אוצ'רטני",
        "serviceType": "כללית",
        "doctorId": "BBF7829F52AB4728882E80BD6FB5381D",
        "label": "ד\"ר אירינה אוצ'רטני | כללית | הרצל - רמת גן | הרצל 34, רמת גן, קומה 2 | טל: 03-7330206 | ID: BBF7829F52AB4728882E80BD6FB5381D",
        "key": "BBF7829F52AB4728882E80BD6FB5381D - הרצל - רמת גן"
    },
    {
        "id": "ד\"ר אירינה אלכסנדרוביץ'",
        "serviceType": "כללית",
        "doctorId": "0F897998CB64E440F0D40F0C2910420E",
        "label": "ד\"ר אירינה אלכסנדרוביץ' | כללית | רמת אשכול - המשך טיפול - ירושלים | פארן 12, ירושלים, קומה 3 | טל: 02-5889515, *2700 | ID: 0F897998CB64E440F0D40F0C2910420E",
        "key": "0F897998CB64E440F0D40F0C2910420E - רמת אשכול - המשך טיפול - ירושלים"
    },
    {
        "id": "ד\"ר אכרם שרף",
        "serviceType": "כללית",
        "doctorId": "1E9C08952EC3683BB61ED52B84476E0B",
        "label": "ד\"ר אכרם שרף | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700 | ID: 1E9C08952EC3683BB61ED52B84476E0B",
        "key": "1E9C08952EC3683BB61ED52B84476E0B - חצור הגלילית"
    },
    {
        "id": "ד\"ר אכרם שרף",
        "serviceType": "כללית",
        "doctorId": "1E9C08952EC3683BB61ED52B84476E0B",
        "label": "ד\"ר אכרם שרף | כללית | טבריה איזורית | הרב חיים סמדג'א 1, טבריה, קומה 1, פינת הירדן | טל: *2700 | ID: 1E9C08952EC3683BB61ED52B84476E0B",
        "key": "1E9C08952EC3683BB61ED52B84476E0B - טבריה איזורית"
    },
    {
        "id": "ד\"ר אכרם שרף",
        "serviceType": "כללית",
        "doctorId": "1E9C08952EC3683BB61ED52B84476E0B",
        "label": "ד\"ר אכרם שרף | כללית | צפת כנען | גיורא יוספטל 1, צפת, יוספטל | טל: המרפאה שלך (מרפאת האם) | ID: 1E9C08952EC3683BB61ED52B84476E0B",
        "key": "1E9C08952EC3683BB61ED52B84476E0B - צפת כנען"
    },
    {
        "id": "ד\"ר אכרם שרף",
        "serviceType": "כללית",
        "doctorId": "1E9C08952EC3683BB61ED52B84476E0B",
        "label": "ד\"ר אכרם שרף | כללית | קצרין | שיאון, קצרין | טל: *2700 | ID: 1E9C08952EC3683BB61ED52B84476E0B",
        "key": "1E9C08952EC3683BB61ED52B84476E0B - קצרין"
    },
    {
        "id": "ד\"ר אלכסנדר דנילסקו",
        "serviceType": "כללית",
        "doctorId": "FE84CAE5BC3C5D1722951FB14A377030",
        "label": "ד\"ר אלכסנדר דנילסקו | כללית |  | שדרות החי\"ל 12, תל אביב יפו | טל: 03-6306407, המרפאה שלך (מרפאת האם) | ID: FE84CAE5BC3C5D1722951FB14A377030",
        "key": "FE84CAE5BC3C5D1722951FB14A377030 -"
    },
    {
        "id": "ד\"ר אמיל עבד אל קאדר",
        "serviceType": "כללית",
        "doctorId": "ADF43EA546FF9CA4C309FCEB1F4F3BE5",
        "label": "ד\"ר אמיל עבד אל קאדר | כללית | טייבה | טייבה, מרכז טייבה - ליד בנק לאומי ובנק הפועלים | טל: 09-7999300 | ID: ADF43EA546FF9CA4C309FCEB1F4F3BE5",
        "key": "ADF43EA546FF9CA4C309FCEB1F4F3BE5 - טייבה"
    },
    {
        "id": "ד\"ר אנדרי קרבץ",
        "serviceType": "כללית",
        "doctorId": "EB7D11E06CEC00156FEC1AB95B9A3AAC",
        "label": "ד\"ר אנדרי קרבץ | כללית | יחידה לטיפול בית מחוזית - תל אביב יפו | דב ממזריץ' 36, תל אביב יפו, קומה 1 | טל: אין קבלת קהל | ID: EB7D11E06CEC00156FEC1AB95B9A3AAC",
        "key": "EB7D11E06CEC00156FEC1AB95B9A3AAC - יחידה לטיפול בית מחוזית - תל אביב יפו"
    },
    {
        "id": "ד\"ר אנטולי גרינשפון",
        "serviceType": "כללית",
        "doctorId": "3AF3F0214D4EFD969A11221C369630A6",
        "label": "ד\"ר אנטולי גרינשפון | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: 08-9137300 | ID: 3AF3F0214D4EFD969A11221C369630A6",
        "key": "3AF3F0214D4EFD969A11221C369630A6 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר ארנולד קפלן",
        "serviceType": "כללית",
        "doctorId": "E1D484FC7ABE235A55CE63185E1F1AB5",
        "label": "ד\"ר ארנולד קפלן | כללית | היחידה להמשך טיפול ומעקב - דן פ\"ת | דוד בדר 1, פתח תקווה | טל: 03-9084200 | ID: E1D484FC7ABE235A55CE63185E1F1AB5",
        "key": "E1D484FC7ABE235A55CE63185E1F1AB5 - היחידה להמשך טיפול ומעקב - דן פ\"ת"
    },
    {
        "id": "ד\"ר בוריס מובצ'ן",
        "serviceType": "כללית",
        "doctorId": "7931322CDC916FAA00D7DDBEB208761C",
        "label": "ד\"ר בוריס מובצ'ן | כללית | יחידה לטיפול בית מחוזית - תל אביב יפו | דב ממזריץ' 36, תל אביב יפו, קומה 1 | טל: אין קבלת קהל | ID: 7931322CDC916FAA00D7DDBEB208761C",
        "key": "7931322CDC916FAA00D7DDBEB208761C - יחידה לטיפול בית מחוזית - תל אביב יפו"
    },
    {
        "id": "ד\"ר בוריס פונציק",
        "serviceType": "כללית",
        "doctorId": "22BBC8E272C349F57D8F69CB39B23EE5",
        "label": "ד\"ר בוריס פונציק | כללית | היחידה לטיפול ביתי תומך - באר שבע | ראובן רובין 1, באר שבע | טל: המרפאה שלך (מרפאת האם) | ID: 22BBC8E272C349F57D8F69CB39B23EE5",
        "key": "22BBC8E272C349F57D8F69CB39B23EE5 - היחידה לטיפול ביתי תומך - באר שבע"
    },
    {
        "id": "ד\"ר ג'ורג' קצנוביץ",
        "serviceType": "כללית",
        "doctorId": "DD8F713FF36ED6771C28A534F8982121",
        "label": "ד\"ר ג'ורג' קצנוביץ | כללית | אורן (ד' צפון) - באר שבע | אברהם אבינו 97, באר שבע, קומה קרקע | טל: 08-6241222 | ID: DD8F713FF36ED6771C28A534F8982121",
        "key": "DD8F713FF36ED6771C28A534F8982121 - אורן (ד' צפון) - באר שבע"
    },
    {
        "id": "ד\"ר ג'ורג' קצנוביץ",
        "serviceType": "כללית",
        "doctorId": "DD8F713FF36ED6771C28A534F8982121",
        "label": "ד\"ר ג'ורג' קצנוביץ | כללית | אלון - באר שבע | כיכר אליעזר קפלן 8, באר שבע, צמוד למגן דוד אדום | טל: 08-6201222 | ID: DD8F713FF36ED6771C28A534F8982121",
        "key": "DD8F713FF36ED6771C28A534F8982121 - אלון - באר שבע"
    },
    {
        "id": "ד\"ר ג'ורג' קצנוביץ",
        "serviceType": "כללית",
        "doctorId": "DD8F713FF36ED6771C28A534F8982121",
        "label": "ד\"ר ג'ורג' קצנוביץ | כללית | דימונה ד' | רחבת יציאת אירופה 1, דימונה, קומה קרקעראשונ | טל: 08-6503222 | ID: DD8F713FF36ED6771C28A534F8982121",
        "key": "DD8F713FF36ED6771C28A534F8982121 - דימונה ד'"
    },
    {
        "id": "ד\"ר ג'ורג' קצנוביץ",
        "serviceType": "כללית",
        "doctorId": "DD8F713FF36ED6771C28A534F8982121",
        "label": "ד\"ר ג'ורג' קצנוביץ | כללית | ה' - באר שבע | העלייה 7, באר שבע, קומה קרקע | טל: 08-9112222 | ID: DD8F713FF36ED6771C28A534F8982121",
        "key": "DD8F713FF36ED6771C28A534F8982121 - ה' - באר שבע"
    },
    {
        "id": "ד\"ר ג'ורג' קצנוביץ",
        "serviceType": "כללית",
        "doctorId": "DD8F713FF36ED6771C28A534F8982121",
        "label": "ד\"ר ג'ורג' קצנוביץ | כללית | וינגייט - באר שבע | חנה סנש 3, באר שבע | טל: המרפאה שלך (מרפאת האם) | ID: DD8F713FF36ED6771C28A534F8982121",
        "key": "DD8F713FF36ED6771C28A534F8982121 - וינגייט - באר שבע"
    },
    {
        "id": "ד\"ר ג'ורג' קצנוביץ",
        "serviceType": "כללית",
        "doctorId": "DD8F713FF36ED6771C28A534F8982121",
        "label": "ד\"ר ג'ורג' קצנוביץ | כללית | ט' - באר שבע | שדרות ירושלים 29, באר שבע | טל: המרפאה שלך (מרפאת האם) | ID: DD8F713FF36ED6771C28A534F8982121",
        "key": "DD8F713FF36ED6771C28A534F8982121 - ט' - באר שבע"
    },
    {
        "id": "ד\"ר ג'ורג' קצנוביץ",
        "serviceType": "כללית",
        "doctorId": "DD8F713FF36ED6771C28A534F8982121",
        "label": "ד\"ר ג'ורג' קצנוביץ | כללית | יא' - באר שבע | רחבת השל\"ה 18, באר שבע, קומה קרקע1 | טל: 08-6475555 | ID: DD8F713FF36ED6771C28A534F8982121",
        "key": "DD8F713FF36ED6771C28A534F8982121 - יא' - באר שבע"
    },
    {
        "id": "ד\"ר ג'ורג' קצנוביץ",
        "serviceType": "כללית",
        "doctorId": "DD8F713FF36ED6771C28A534F8982121",
        "label": "ד\"ר ג'ורג' קצנוביץ | כללית | מצפה רמון | נחל גרופית 4, מצפה רמון, קומה קרקע | טל: 08-9559222 | ID: DD8F713FF36ED6771C28A534F8982121",
        "key": "DD8F713FF36ED6771C28A534F8982121 - מצפה רמון"
    },
    {
        "id": "ד\"ר ג'ורג' קצנוביץ",
        "serviceType": "כללית",
        "doctorId": "DD8F713FF36ED6771C28A534F8982121",
        "label": "ד\"ר ג'ורג' קצנוביץ | כללית | נחל עשן - באר שבע | חוה 6, באר שבע, פינת החשמונאים | טל: 08-6268222, המרפאה שלך (מרפאת האם) | ID: DD8F713FF36ED6771C28A534F8982121",
        "key": "DD8F713FF36ED6771C28A534F8982121 - נחל עשן - באר שבע"
    },
    {
        "id": "ד\"ר ג'רמי ג'קובס",
        "serviceType": "כללית",
        "doctorId": "1F611AC41C208E3C8EA24E11C07D2A9F",
        "label": "ד\"ר ג'רמי ג'קובס | כללית | רמת אשכול - המשך טיפול - ירושלים | פארן 12, ירושלים, קומה 3 | טל: אין קבלת קהל | ID: 1F611AC41C208E3C8EA24E11C07D2A9F",
        "key": "1F611AC41C208E3C8EA24E11C07D2A9F - רמת אשכול - המשך טיפול - ירושלים"
    },
    {
        "id": "ד\"ר גריגורי פפירוב",
        "serviceType": "מושלם",
        "doctorId": "9EA2FA66AD717D4FF49704CA38987E82",
        "label": "ד\"ר גריגורי פפירוב | מושלם | ד\"ר פפירוב גריגורי - פתח תקווה | דינוביץ אבשלום 28, פתח תקווה | טל: 03-9245070, 050-6617167 | ID: 9EA2FA66AD717D4FF49704CA38987E82",
        "key": "9EA2FA66AD717D4FF49704CA38987E82 - ד\"ר פפירוב גריגורי - פתח תקווה"
    },
    {
        "id": "ד\"ר דימטרי מנביץ",
        "serviceType": "מושלם",
        "doctorId": "1CC236F0AA8C02CA67D5D035AE293A2E",
        "label": "ד\"ר דימטרי מנביץ | מושלם | ד\"ר מנביץ דימטרי - כפר סבא | המיסדים 37 ב, כפר סבא | טל: 050-6260334 | ID: 1CC236F0AA8C02CA67D5D035AE293A2E",
        "key": "1CC236F0AA8C02CA67D5D035AE293A2E - ד\"ר מנביץ דימטרי - כפר סבא"
    },
    {
        "id": "ד\"ר דניאל מזר",
        "serviceType": "כללית",
        "doctorId": "23A3BD75DDFA089DAFC68026C289A86D",
        "label": "ד\"ר דניאל מזר | כללית | הרצל - רמת גן | הרצל 34, רמת גן, קומה 2 | טל: 03-7330206 | ID: 23A3BD75DDFA089DAFC68026C289A86D",
        "key": "23A3BD75DDFA089DAFC68026C289A86D - הרצל - רמת גן"
    },
    {
        "id": "ד\"ר דניאל מזר",
        "serviceType": "כללית",
        "doctorId": "23A3BD75DDFA089DAFC68026C289A86D",
        "label": "ד\"ר דניאל מזר | כללית | משמר הירדן - גבעתיים | משמר הירדן 18, גבעתיים, כניסה דרך סמטת נעמ\"ת | טל: 03-7330206 | ID: 23A3BD75DDFA089DAFC68026C289A86D",
        "key": "23A3BD75DDFA089DAFC68026C289A86D - משמר הירדן - גבעתיים"
    },
    {
        "id": "ד\"ר הדסה כהן לולב",
        "serviceType": "כללית",
        "doctorId": "8E883D8B1A525FE01EECEDA63E409E8A",
        "label": "ד\"ר הדסה כהן לולב | כללית |  | מסדה, צומת שער הגולן- קיבוץ מסדה | טל: *2700 | ID: 8E883D8B1A525FE01EECEDA63E409E8A",
        "key": "8E883D8B1A525FE01EECEDA63E409E8A -"
    },
    {
        "id": "ד\"ר הדסה כהן לולב",
        "serviceType": "כללית",
        "doctorId": "8E883D8B1A525FE01EECEDA63E409E8A",
        "label": "ד\"ר הדסה כהן לולב | כללית | טבריה איזורית | הרב חיים סמדג'א 1, טבריה, קומה 1, פינת הירדן | טל: *2700 | ID: 8E883D8B1A525FE01EECEDA63E409E8A",
        "key": "8E883D8B1A525FE01EECEDA63E409E8A - טבריה איזורית"
    },
    {
        "id": "ד\"ר הדסה כהן לולב",
        "serviceType": "כללית",
        "doctorId": "8E883D8B1A525FE01EECEDA63E409E8A",
        "label": "ד\"ר הדסה כהן לולב | כללית | שיכון ג' - טבריה | האבות 1, טבריה | טל: *2700 | ID: 8E883D8B1A525FE01EECEDA63E409E8A",
        "key": "8E883D8B1A525FE01EECEDA63E409E8A - שיכון ג' - טבריה"
    },
    {
        "id": "ד\"ר הדסה כהן לולב",
        "serviceType": "מושלם",
        "doctorId": "8E883D8B1A525FE01EECEDA63E409E8A",
        "label": "ד\"ר הדסה כהן לולב | מושלם | ד\"ר כהן לולב הדסה - כפר תבור | שדרות קק\"ל 39, כפר תבור | טל: 04-6935309 | ID: 8E883D8B1A525FE01EECEDA63E409E8A",
        "key": "8E883D8B1A525FE01EECEDA63E409E8A - ד\"ר כהן לולב הדסה - כפר תבור"
    },
    {
        "id": "ד\"ר ואדים פרידמן",
        "serviceType": "כללית",
        "doctorId": "9CDA1C2A16B6740BDAE8691DC53FF61E",
        "label": "ד\"ר ואדים פרידמן | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: המרפאה שלך (מרפאת האם) | ID: 9CDA1C2A16B6740BDAE8691DC53FF61E",
        "key": "9CDA1C2A16B6740BDAE8691DC53FF61E -"
    },
    {
        "id": "ד\"ר ואדים פרידמן",
        "serviceType": "כללית",
        "doctorId": "9CDA1C2A16B6740BDAE8691DC53FF61E",
        "label": "ד\"ר ואדים פרידמן | כללית | גולדרוזן - ראשון לציון | דוד וולפסון 31, ראשון לציון | טל: 03-9596200 | ID: 9CDA1C2A16B6740BDAE8691DC53FF61E",
        "key": "9CDA1C2A16B6740BDAE8691DC53FF61E - גולדרוזן - ראשון לציון"
    },
    {
        "id": "ד\"ר ואדים פרידמן",
        "serviceType": "כללית",
        "doctorId": "9CDA1C2A16B6740BDAE8691DC53FF61E",
        "label": "ד\"ר ואדים פרידמן | כללית | ירושלים - ראשון לציון | ירושלים 21, ראשון לציון | טל: 03-9599300 | ID: 9CDA1C2A16B6740BDAE8691DC53FF61E",
        "key": "9CDA1C2A16B6740BDAE8691DC53FF61E - ירושלים - ראשון לציון"
    },
    {
        "id": "ד\"ר ואדים פרידמן",
        "serviceType": "כללית",
        "doctorId": "9CDA1C2A16B6740BDAE8691DC53FF61E",
        "label": "ד\"ר ואדים פרידמן | כללית | כרמים - ראשון לציון | הסוכה 10, ראשון לציון | טל: 03-9429200 | ID: 9CDA1C2A16B6740BDAE8691DC53FF61E",
        "key": "9CDA1C2A16B6740BDAE8691DC53FF61E - כרמים - ראשון לציון"
    },
    {
        "id": "ד\"ר ויסאם גבן",
        "serviceType": "כללית",
        "doctorId": "599A58C3C0E585450A79D9ACDC21CD49",
        "label": "ד\"ר ויסאם גבן | כללית | יחידה להמשך טיפול - נצרת | נצרת, מרפאת נוף הגליל - בן גוריון | טל: המרפאה שלך (מרפאת האם) | ID: 599A58C3C0E585450A79D9ACDC21CD49",
        "key": "599A58C3C0E585450A79D9ACDC21CD49 - יחידה להמשך טיפול - נצרת"
    },
    {
        "id": "ד\"ר ויסאם גבן",
        "serviceType": "כללית",
        "doctorId": "599A58C3C0E585450A79D9ACDC21CD49",
        "label": "ד\"ר ויסאם גבן | כללית | כפר מנדא | כפר מנדא, כפר מנדא מיקוד 17907 ת. ד 98 | טל: *2700 | ID: 599A58C3C0E585450A79D9ACDC21CD49",
        "key": "599A58C3C0E585450A79D9ACDC21CD49 - כפר מנדא"
    },
    {
        "id": "ד\"ר ויסאם גבן",
        "serviceType": "כללית",
        "doctorId": "599A58C3C0E585450A79D9ACDC21CD49",
        "label": "ד\"ר ויסאם גבן | כללית | מגאר מרכז | מגאר, רח' מע'אר 806 בניין שוקי חורי מס' 152 | טל: *2700 | ID: 599A58C3C0E585450A79D9ACDC21CD49",
        "key": "599A58C3C0E585450A79D9ACDC21CD49 - מגאר מרכז"
    },
    {
        "id": "ד\"ר ויסאם גבן",
        "serviceType": "מושלם",
        "doctorId": "599A58C3C0E585450A79D9ACDC21CD49",
        "label": "ד\"ר ויסאם גבן | מושלם | ד\"ר גבן ויסאם - נוף הגליל | עדעד 21, נוף הגליל | טל: 050-7268075 | ID: 599A58C3C0E585450A79D9ACDC21CD49",
        "key": "599A58C3C0E585450A79D9ACDC21CD49 - ד\"ר גבן ויסאם - נוף הגליל"
    },
    {
        "id": "ד\"ר ולדימיר צנטר",
        "serviceType": "כללית",
        "doctorId": "0F18ABFFB59EFDBA98EC1D35E2675F86",
        "label": "ד\"ר ולדימיר צנטר | כללית | רמת אשכול - המשך טיפול - ירושלים | פארן 12, ירושלים, קומה 3 | טל: 02-5889515, *2700 | ID: 0F18ABFFB59EFDBA98EC1D35E2675F86",
        "key": "0F18ABFFB59EFDBA98EC1D35E2675F86 - רמת אשכול - המשך טיפול - ירושלים"
    },
    {
        "id": "ד\"ר ופאא קסיס",
        "serviceType": "מושלם",
        "doctorId": "A8990175390D6D9F32BEFFBF0061F14A",
        "label": "ד\"ר ופאא קסיס | מושלם | ד\"ר קסיס ופאא - חיפה | שד ההסתדרות 55, חיפה | טל: *8440 | ID: A8990175390D6D9F32BEFFBF0061F14A",
        "key": "A8990175390D6D9F32BEFFBF0061F14A - ד\"ר קסיס ופאא - חיפה"
    },
    {
        "id": "ד\"ר זויה פרלוב",
        "serviceType": "כללית",
        "doctorId": "F1D6CF71F7A816E517FEF642027A9743",
        "label": "ד\"ר זויה פרלוב | כללית |  | משה יוליש 10, אשקלון, 10 א | טל: 08-6775222 | ID: F1D6CF71F7A816E517FEF642027A9743",
        "key": "F1D6CF71F7A816E517FEF642027A9743 -"
    },
    {
        "id": "ד\"ר זויה פרלוב",
        "serviceType": "כללית",
        "doctorId": "F1D6CF71F7A816E517FEF642027A9743",
        "label": "ד\"ר זויה פרלוב | כללית | אסף הרופא (דרום) - אשקלון | אסף הרופא 1, אשקלון | טל: 08-6798222 | ID: F1D6CF71F7A816E517FEF642027A9743",
        "key": "F1D6CF71F7A816E517FEF642027A9743 - אסף הרופא (דרום) - אשקלון"
    },
    {
        "id": "ד\"ר זויה פרלוב",
        "serviceType": "כללית",
        "doctorId": "F1D6CF71F7A816E517FEF642027A9743",
        "label": "ד\"ר זויה פרלוב | כללית | ברנע - אשקלון | יפתח הגלעדי 3, אשקלון, קומה 1, ברנע | טל: 08-6687222 | ID: F1D6CF71F7A816E517FEF642027A9743",
        "key": "F1D6CF71F7A816E517FEF642027A9743 - ברנע - אשקלון"
    },
    {
        "id": "ד\"ר זויה פרלוב",
        "serviceType": "כללית",
        "doctorId": "F1D6CF71F7A816E517FEF642027A9743",
        "label": "ד\"ר זויה פרלוב | כללית | דקלה - רופאים עצמאיים - אשקלון | אקסודוס 6, אשקלון, קומה 2 | טל: 08-6700222 | ID: F1D6CF71F7A816E517FEF642027A9743",
        "key": "F1D6CF71F7A816E517FEF642027A9743 - דקלה - רופאים עצמאיים - אשקלון"
    },
    {
        "id": "ד\"ר זויה פרלוב",
        "serviceType": "כללית",
        "doctorId": "F1D6CF71F7A816E517FEF642027A9743",
        "label": "ד\"ר זויה פרלוב | כללית | היובל - אשקלון | חיים סלע 10, אשקלון, קומה 1, מרכז בכור | טל: המרפאה שלך (מרפאת האם) | ID: F1D6CF71F7A816E517FEF642027A9743",
        "key": "F1D6CF71F7A816E517FEF642027A9743 - היובל - אשקלון"
    },
    {
        "id": "ד\"ר זויה פרלוב",
        "serviceType": "כללית",
        "doctorId": "F1D6CF71F7A816E517FEF642027A9743",
        "label": "ד\"ר זויה פרלוב | כללית | מלכי ישראל - קרית גת | שדרות מלכי ישראל 178, קרית גת, קומה 2, מרכז ישפרו סנטר | טל: המרפאה שלך (מרפאת האם) | ID: F1D6CF71F7A816E517FEF642027A9743",
        "key": "F1D6CF71F7A816E517FEF642027A9743 - מלכי ישראל - קרית גת"
    },
    {
        "id": "ד\"ר זויה פרלוב",
        "serviceType": "כללית",
        "doctorId": "F1D6CF71F7A816E517FEF642027A9743",
        "label": "ד\"ר זויה פרלוב | כללית | נאות אשקלון | יהדות בריטניה 7, אשקלון, קומה קרקע | טל: 08-6796222 | ID: F1D6CF71F7A816E517FEF642027A9743",
        "key": "F1D6CF71F7A816E517FEF642027A9743 - נאות אשקלון"
    },
    {
        "id": "ד\"ר זויה פרלוב",
        "serviceType": "כללית",
        "doctorId": "F1D6CF71F7A816E517FEF642027A9743",
        "label": "ד\"ר זויה פרלוב | כללית | קרית גת ב' | שדרות גת 48, קרית גת, קומה קרקע | טל: 08-9914222 | ID: F1D6CF71F7A816E517FEF642027A9743",
        "key": "F1D6CF71F7A816E517FEF642027A9743 - קרית גת ב'"
    },
    {
        "id": "ד\"ר זויה פרלוב",
        "serviceType": "כללית",
        "doctorId": "F1D6CF71F7A816E517FEF642027A9743",
        "label": "ד\"ר זויה פרלוב | כללית | שבטי ישראל (הזרע) - קרית גת | שבטי ישראל 27, קרית גת | טל: המרפאה שלך (מרפאת האם) | ID: F1D6CF71F7A816E517FEF642027A9743",
        "key": "F1D6CF71F7A816E517FEF642027A9743 - שבטי ישראל (הזרע) - קרית גת"
    },
    {
        "id": "ד\"ר יאן פרס",
        "serviceType": "כללית",
        "doctorId": "33F745774F9491FDF9DE35FEB81492FE",
        "label": "ד\"ר יאן פרס | כללית | רופאים עצמאיים - להבים | להבים, מרכז מסחרי ישן להבים ת. ד 10 | טל: המרפאה שלך (מרפאת האם) | ID: 33F745774F9491FDF9DE35FEB81492FE",
        "key": "33F745774F9491FDF9DE35FEB81492FE - רופאים עצמאיים - להבים"
    },
    {
        "id": "ד\"ר יבגני מירושניק",
        "serviceType": "כללית",
        "doctorId": "2796D2B4A1E04261BC37A6AEFCC728DF",
        "label": "ד\"ר יבגני מירושניק | כללית | איזורים - נתניה | אברהם קריניצי 2, נתניה | טל: 09-8635222 | ID: 2796D2B4A1E04261BC37A6AEFCC728DF",
        "key": "2796D2B4A1E04261BC37A6AEFCC728DF - איזורים - נתניה"
    },
    {
        "id": "ד\"ר יבגני מירושניק",
        "serviceType": "כללית",
        "doctorId": "2796D2B4A1E04261BC37A6AEFCC728DF",
        "label": "ד\"ר יבגני מירושניק | כללית | דורות גריאטריה - כפר סבא | שיבת ציון 19, כפר סבא | טל: אין טלפון | ID: 2796D2B4A1E04261BC37A6AEFCC728DF",
        "key": "2796D2B4A1E04261BC37A6AEFCC728DF - דורות גריאטריה - כפר סבא"
    },
    {
        "id": "ד\"ר יבגני מירושניק",
        "serviceType": "כללית",
        "doctorId": "2796D2B4A1E04261BC37A6AEFCC728DF",
        "label": "ד\"ר יבגני מירושניק | כללית | חדרה מרכז | הלל יפה 11, חדרה, קומה 3, בניין קורן | טל: 04-6124200 | ID: 2796D2B4A1E04261BC37A6AEFCC728DF",
        "key": "2796D2B4A1E04261BC37A6AEFCC728DF - חדרה מרכז"
    },
    {
        "id": "ד\"ר יבגני מירושניק",
        "serviceType": "כללית",
        "doctorId": "2796D2B4A1E04261BC37A6AEFCC728DF",
        "label": "ד\"ר יבגני מירושניק | כללית | שקד - יחידה להמשך טיפול ומעקב - נתניה | שדרות חיים וייצמן 21, נתניה | טל: המרפאה שלך (מרפאת האם) | ID: 2796D2B4A1E04261BC37A6AEFCC728DF",
        "key": "2796D2B4A1E04261BC37A6AEFCC728DF - שקד - יחידה להמשך טיפול ומעקב - נתניה"
    },
    {
        "id": "ד\"ר יבגני מירושניק",
        "serviceType": "מושלם",
        "doctorId": "2796D2B4A1E04261BC37A6AEFCC728DF",
        "label": "ד\"ר יבגני מירושניק | מושלם | ד\"ר מירושניק יבגני - נתניה | המלאכה 4, נתניה | טל: 09-3061202, 050-4648153 | ID: 2796D2B4A1E04261BC37A6AEFCC728DF",
        "key": "2796D2B4A1E04261BC37A6AEFCC728DF - ד\"ר מירושניק יבגני - נתניה"
    },
    {
        "id": "ד\"ר יבגני קנוניקוב",
        "serviceType": "כללית",
        "doctorId": "29D9093DEDDFBB1322AF47D9727BA8BE",
        "label": "ד\"ר יבגני קנוניקוב | כללית | קרית ים ג | שדרות הרברט ליהמן 19, קרית ים | טל: *2700 | ID: 29D9093DEDDFBB1322AF47D9727BA8BE",
        "key": "29D9093DEDDFBB1322AF47D9727BA8BE - קרית ים ג"
    },
    {
        "id": "ד\"ר יגאל שוורצמן",
        "serviceType": "כללית",
        "doctorId": "625B1956FA442267BB7B5AD0A06E0373",
        "label": "ד\"ר יגאל שוורצמן | כללית |  | אלטלף 4, יהוד מונוסון, קומה 6, בניין משרדים ביג יהוד. | טל: 03-7330206 | ID: 625B1956FA442267BB7B5AD0A06E0373",
        "key": "625B1956FA442267BB7B5AD0A06E0373 -"
    },
    {
        "id": "ד\"ר יגאל שוורצמן",
        "serviceType": "כללית",
        "doctorId": "625B1956FA442267BB7B5AD0A06E0373",
        "label": "ד\"ר יגאל שוורצמן | כללית | קיראון - קריית אונו | השיקמה 2, קרית אונו | טל: 03-7330206 | ID: 625B1956FA442267BB7B5AD0A06E0373",
        "key": "625B1956FA442267BB7B5AD0A06E0373 - קיראון - קריית אונו"
    },
    {
        "id": "ד\"ר יואל איזנברג",
        "serviceType": "כללית",
        "doctorId": "4570E6083D9C6F0F1ACC2682B41A4E63",
        "label": "ד\"ר יואל איזנברג | כללית | מרפאת אופיר (ד) - אילת | שחורת 1, אילת, ליד מרכז אופיר | טל: *2700 | ID: 4570E6083D9C6F0F1ACC2682B41A4E63",
        "key": "4570E6083D9C6F0F1ACC2682B41A4E63 - מרפאת אופיר (ד) - אילת"
    },
    {
        "id": "ד\"ר יואל איזנברג",
        "serviceType": "מושלם",
        "doctorId": "4570E6083D9C6F0F1ACC2682B41A4E63",
        "label": "ד\"ר יואל איזנברג | מושלם | ד\"ר איזנברג יואל - חדרה | יהודי פקיעין 1, חדרה | טל: 050-6796515 | ID: 4570E6083D9C6F0F1ACC2682B41A4E63",
        "key": "4570E6083D9C6F0F1ACC2682B41A4E63 - ד\"ר איזנברג יואל - חדרה"
    },
    {
        "id": "ד\"ר יואל איזנברג",
        "serviceType": "מושלם",
        "doctorId": "4570E6083D9C6F0F1ACC2682B41A4E63",
        "label": "ד\"ר יואל איזנברג | מושלם | ד\"ר איזנברג יואל - טבריה | השומר 30, טבריה | טל: 04-6734555 | ID: 4570E6083D9C6F0F1ACC2682B41A4E63",
        "key": "4570E6083D9C6F0F1ACC2682B41A4E63 - ד\"ר איזנברג יואל - טבריה"
    },
    {
        "id": "ד\"ר יונתן גרוסמן",
        "serviceType": "כללית",
        "doctorId": "8ECDB86A530C1C37F708468DD5A1BC94",
        "label": "ד\"ר יונתן גרוסמן | כללית | היחידה להמשך טיפול - עפולה | שדרות יצחק רבין, עפולה | טל: 04-6068806 | ID: 8ECDB86A530C1C37F708468DD5A1BC94",
        "key": "8ECDB86A530C1C37F708468DD5A1BC94 - היחידה להמשך טיפול - עפולה"
    },
    {
        "id": "ד\"ר יחזקאל ברנט ארמנדו",
        "serviceType": "מושלם",
        "doctorId": "FA6EA438E7F50E24F81514C371FE288B",
        "label": "ד\"ר יחזקאל ברנט ארמנדו | מושלם | ד\"ר ברנט ארמנדו יחזקאל - גבעת שמואל | בגין מנחם 27, גבעת שמואל | טל: 03-5327265 | ID: FA6EA438E7F50E24F81514C371FE288B",
        "key": "FA6EA438E7F50E24F81514C371FE288B - ד\"ר ברנט ארמנדו יחזקאל - גבעת שמואל"
    },
    {
        "id": "ד\"ר יחזקאל ברנט ארמנדו",
        "serviceType": "מושלם",
        "doctorId": "FA6EA438E7F50E24F81514C371FE288B",
        "label": "ד\"ר יחזקאל ברנט ארמנדו | מושלם | ד\"ר ברנט ארמנדו יחזקאל - תל אביב - יפו | שד' שאול המלך 8, תל אביב יפו | טל: 03-5327265 | ID: FA6EA438E7F50E24F81514C371FE288B",
        "key": "FA6EA438E7F50E24F81514C371FE288B - ד\"ר ברנט ארמנדו יחזקאל - תל אביב - יפו"
    },
    {
        "id": "ד\"ר לואיזה פרלמן",
        "serviceType": "כללית",
        "doctorId": "2B1B05DF987B71777B668E4E8FC1811A",
        "label": "ד\"ר לואיזה פרלמן | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 2B1B05DF987B71777B668E4E8FC1811A",
        "key": "2B1B05DF987B71777B668E4E8FC1811A - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר לודמילה זיידנברג",
        "serviceType": "כללית",
        "doctorId": "1DEFFC552F0738CA3D3544D02FC092A4",
        "label": "ד\"ר לודמילה זיידנברג | כללית | מוריה - מודיעין | לאה אמנו 1, מודיעין מכבים רעות, קומה 2, מרכז מסחרי \"מוריה סנטר\" | טל: 08-6425180 | ID: 1DEFFC552F0738CA3D3544D02FC092A4",
        "key": "1DEFFC552F0738CA3D3544D02FC092A4 - מוריה - מודיעין"
    },
    {
        "id": "ד\"ר לודמילה מיילר",
        "serviceType": "כללית",
        "doctorId": "3C741147198849A5B88C5DE9FBDD0FF1",
        "label": "ד\"ר לודמילה מיילר | כללית | רמת אשכול - המשך טיפול - ירושלים | פארן 12, ירושלים, קומה 3 | טל: אין קבלת קהל | ID: 3C741147198849A5B88C5DE9FBDD0FF1",
        "key": "3C741147198849A5B88C5DE9FBDD0FF1 - רמת אשכול - המשך טיפול - ירושלים"
    },
    {
        "id": "ד\"ר ליובוב דבורקין",
        "serviceType": "מושלם",
        "doctorId": "B4FAA425154F5724E659ED9BA57FA13E",
        "label": "ד\"ר ליובוב דבורקין | מושלם | ד\"ר דבורקין ליובוב - חיפה | שד הנשיא 106, חיפה | טל: 054-4643173 | ID: B4FAA425154F5724E659ED9BA57FA13E",
        "key": "B4FAA425154F5724E659ED9BA57FA13E - ד\"ר דבורקין ליובוב - חיפה"
    },
    {
        "id": "ד\"ר מוהנד שיבלי",
        "serviceType": "כללית",
        "doctorId": "F93E95DF24E5AA40BE4DC901461CAACF",
        "label": "ד\"ר מוהנד שיבלי | כללית | יחידה להמשך טיפול - נצרת | נצרת, מרפאת נוף הגליל - בן גוריון | טל: המרפאה שלך (מרפאת האם) | ID: F93E95DF24E5AA40BE4DC901461CAACF",
        "key": "F93E95DF24E5AA40BE4DC901461CAACF - יחידה להמשך טיפול - נצרת"
    },
    {
        "id": "ד\"ר מוחמד אבו ראשד",
        "serviceType": "כללית",
        "doctorId": "9DCE9FD687E953B0540329F09AE56639",
        "label": "ד\"ר מוחמד אבו ראשד | כללית | תל שבע | תל שבע, שכונה 1,מרכז מסחרי צמוד למתחם המועצה. ת.ד 7 תל שבע | טל: *2700, 08-6268888, המרפאה שלך (מרפאת האם) | ID: 9DCE9FD687E953B0540329F09AE56639",
        "key": "9DCE9FD687E953B0540329F09AE56639 - תל שבע"
    },
    {
        "id": "ד\"ר מיטל זוהרי",
        "serviceType": "כללית",
        "doctorId": "E007429A6BC1342645D91B946A9EFDEC",
        "label": "ד\"ר מיטל זוהרי | כללית |  | שדרות החי\"ל 12, תל אביב יפו | טל: 03-6306407, המרפאה שלך (מרפאת האם) | ID: E007429A6BC1342645D91B946A9EFDEC",
        "key": "E007429A6BC1342645D91B946A9EFDEC -"
    },
    {
        "id": "ד\"ר מיטל זוהרי",
        "serviceType": "כללית",
        "doctorId": "E007429A6BC1342645D91B946A9EFDEC",
        "label": "ד\"ר מיטל זוהרי | כללית | יחידה לטיפול בית מחוזית - תל אביב יפו | דב ממזריץ' 36, תל אביב יפו, קומה 1 | טל: אין קבלת קהל | ID: E007429A6BC1342645D91B946A9EFDEC",
        "key": "E007429A6BC1342645D91B946A9EFDEC - יחידה לטיפול בית מחוזית - תל אביב יפו"
    },
    {
        "id": "ד\"ר מיכאל אומנסקי",
        "serviceType": "כללית",
        "doctorId": "001C597DA283AA37A1B909F84236F24F",
        "label": "ד\"ר מיכאל אומנסקי | כללית | רמת אשכול - המשך טיפול - ירושלים | פארן 12, ירושלים, קומה 3 | טל: 02-5889515, *2700 | ID: 001C597DA283AA37A1B909F84236F24F",
        "key": "001C597DA283AA37A1B909F84236F24F - רמת אשכול - המשך טיפול - ירושלים"
    },
    {
        "id": "ד\"ר מיליאנה סלטי",
        "serviceType": "כללית",
        "doctorId": "17334F9FF5F048160547390692F8EF41",
        "label": "ד\"ר מיליאנה סלטי | כללית | מרכז בריאות רמב\"ם - נתיבות | הרמב\"ם 5, נתיבות, קומה קרקע | טל: 08-9937777 | ID: 17334F9FF5F048160547390692F8EF41",
        "key": "17334F9FF5F048160547390692F8EF41 - מרכז בריאות רמב\"ם - נתיבות"
    },
    {
        "id": "ד\"ר מלכה אליישיב",
        "serviceType": "מושלם",
        "doctorId": "D7742AF3D7B3A46F2A29DD9E1F01159D",
        "label": "ד\"ר מלכה אליישיב | מושלם | ד\"ר אליישיב מלכה - חולון | התומר 5, חולון | טל: 052-2055723 | ID: D7742AF3D7B3A46F2A29DD9E1F01159D",
        "key": "D7742AF3D7B3A46F2A29DD9E1F01159D - ד\"ר אליישיב מלכה - חולון"
    },
    {
        "id": "ד\"ר נהאד הודהד",
        "serviceType": "כללית",
        "doctorId": "8551AB45E9D02BE4C2E2F13B99870202",
        "label": "ד\"ר נהאד הודהד | כללית |  | אל אקצא 2, כפר קאסם, בוויז יש לרשום מכון דיאליזה כפר קאסם | טל: 03-9084202 | ID: 8551AB45E9D02BE4C2E2F13B99870202",
        "key": "8551AB45E9D02BE4C2E2F13B99870202 -"
    },
    {
        "id": "ד\"ר נטליה בלז'ה",
        "serviceType": "כללית",
        "doctorId": "E7E2B29669AE289A591F7C01D5BD88A1",
        "label": "ד\"ר נטליה בלז'ה | כללית | לב הקריה - קריית אתא | העצמאות 107, קרית אתא, קומה 1 | טל: *2700 | ID: E7E2B29669AE289A591F7C01D5BD88A1",
        "key": "E7E2B29669AE289A591F7C01D5BD88A1 - לב הקריה - קריית אתא"
    },
    {
        "id": "ד\"ר נטליה בלז'ה",
        "serviceType": "כללית",
        "doctorId": "E7E2B29669AE289A591F7C01D5BD88A1",
        "label": "ד\"ר נטליה בלז'ה | כללית | קרית אתא - המרכז לרפואה יועצת | חנקין 1, קרית אתא, קומה 4, חנקין 1 קומה 4 בניין מחסני השוק | טל: *2700 | ID: E7E2B29669AE289A591F7C01D5BD88A1",
        "key": "E7E2B29669AE289A591F7C01D5BD88A1 - קרית אתא - המרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר נטליה בלז'ה",
        "serviceType": "מושלם",
        "doctorId": "E7E2B29669AE289A591F7C01D5BD88A1",
        "label": "ד\"ר נטליה בלז'ה | מושלם | ד\"ר בלז'ה נטליה - רמת יוחנן | רמת יוחנן | טל: 04-8445707 | ID: E7E2B29669AE289A591F7C01D5BD88A1",
        "key": "E7E2B29669AE289A591F7C01D5BD88A1 - ד\"ר בלז'ה נטליה - רמת יוחנן"
    },
    {
        "id": "ד\"ר נטליה וליקי",
        "serviceType": "כללית",
        "doctorId": "17715AAB7DF9AC04C41A29D857DC1EB4",
        "label": "ד\"ר נטליה וליקי | כללית | יסקי - גריאטריה - באר שבע | דוד המלך 8, באר שבע, קומה ראשונה | טל: 08-6407740 | ID: 17715AAB7DF9AC04C41A29D857DC1EB4",
        "key": "17715AAB7DF9AC04C41A29D857DC1EB4 - יסקי - גריאטריה - באר שבע"
    },
    {
        "id": "ד\"ר נילי אליאור",
        "serviceType": "כללית",
        "doctorId": "E4FDFB6BD6E561EB520E83E249F94C51",
        "label": "ד\"ר נילי אליאור | כללית |  | שדרות החי\"ל 12, תל אביב יפו | טל: 03-6306407, המרפאה שלך (מרפאת האם) | ID: E4FDFB6BD6E561EB520E83E249F94C51",
        "key": "E4FDFB6BD6E561EB520E83E249F94C51 -"
    },
    {
        "id": "ד\"ר ניר צבר",
        "serviceType": "כללית",
        "doctorId": "D6A543401F90B7EE5DD2BB716D2AEF6B",
        "label": "ד\"ר ניר צבר | כללית | בית שאן ב' | חומה ומגדל 1, בית שאן, שיכון ד' | טל: *2700 | ID: D6A543401F90B7EE5DD2BB716D2AEF6B",
        "key": "D6A543401F90B7EE5DD2BB716D2AEF6B - בית שאן ב'"
    },
    {
        "id": "ד\"ר ניר צבר",
        "serviceType": "כללית",
        "doctorId": "D6A543401F90B7EE5DD2BB716D2AEF6B",
        "label": "ד\"ר ניר צבר | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700 | ID: D6A543401F90B7EE5DD2BB716D2AEF6B",
        "key": "D6A543401F90B7EE5DD2BB716D2AEF6B - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר סבטלנה גינזבורג",
        "serviceType": "כללית",
        "doctorId": "750B17B0202B4251278874DA5CCC9565",
        "label": "ד\"ר סבטלנה גינזבורג | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: 08-9306249 | ID: 750B17B0202B4251278874DA5CCC9565",
        "key": "750B17B0202B4251278874DA5CCC9565 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר סעד זועבי",
        "serviceType": "כללית",
        "doctorId": "E795701B123C5467573F1F21159EDBA3",
        "label": "ד\"ר סעד זועבי | כללית |  | אלגליל, סח'נין, המרכז החדש ליד ביניין העיריה | טל: *2700 | ID: E795701B123C5467573F1F21159EDBA3",
        "key": "E795701B123C5467573F1F21159EDBA3 -"
    },
    {
        "id": "ד\"ר סעד זועבי",
        "serviceType": "כללית",
        "doctorId": "E795701B123C5467573F1F21159EDBA3",
        "label": "ד\"ר סעד זועבי | כללית | משגב | מרכז אזורי מישגב, מועצה אזורית משגב | טל: 04-9027300 | ID: E795701B123C5467573F1F21159EDBA3",
        "key": "E795701B123C5467573F1F21159EDBA3 - משגב"
    },
    {
        "id": "ד\"ר עאמר זוביידאת",
        "serviceType": "כללית",
        "doctorId": "E1AA324F917D7DED6F0215E2296DE2CF",
        "label": "ד\"ר עאמר זוביידאת | כללית |  | שביל מודיעין 4, קרית מוצקין, מרפאת הרמן | טל: *2700 | ID: E1AA324F917D7DED6F0215E2296DE2CF",
        "key": "E1AA324F917D7DED6F0215E2296DE2CF -"
    },
    {
        "id": "ד\"ר עאמר זוביידאת",
        "serviceType": "כללית",
        "doctorId": "E1AA324F917D7DED6F0215E2296DE2CF",
        "label": "ד\"ר עאמר זוביידאת | כללית | כפר ירכא | ירכא, כביש ראשי ליד מועצה מקומית. | טל: *2700 | ID: E1AA324F917D7DED6F0215E2296DE2CF",
        "key": "E1AA324F917D7DED6F0215E2296DE2CF - כפר ירכא"
    },
    {
        "id": "ד\"ר עאמר זוביידאת",
        "serviceType": "כללית",
        "doctorId": "E1AA324F917D7DED6F0215E2296DE2CF",
        "label": "ד\"ר עאמר זוביידאת | כללית | שפרעם | דאוד סולימאן תלחמי 18, שפרעם | טל: *2700 | ID: E1AA324F917D7DED6F0215E2296DE2CF",
        "key": "E1AA324F917D7DED6F0215E2296DE2CF - שפרעם"
    },
    {
        "id": "ד\"ר עבד אלנא מחאמיד",
        "serviceType": "כללית",
        "doctorId": "31E4E08365E184104E14FFB1E0008E65",
        "label": "ד\"ר עבד אלנא מחאמיד | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: 04-6539300 | ID: 31E4E08365E184104E14FFB1E0008E65",
        "key": "31E4E08365E184104E14FFB1E0008E65 - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר עבד אלנא מחאמיד",
        "serviceType": "כללית",
        "doctorId": "31E4E08365E184104E14FFB1E0008E65",
        "label": "ד\"ר עבד אלנא מחאמיד | כללית | חדרה מרכז | הלל יפה 11, חדרה, קומה 3, בניין קורן | טל: 04-6124200 | ID: 31E4E08365E184104E14FFB1E0008E65",
        "key": "31E4E08365E184104E14FFB1E0008E65 - חדרה מרכז"
    },
    {
        "id": "ד\"ר עבד אלנא מחאמיד",
        "serviceType": "מושלם",
        "doctorId": "31E4E08365E184104E14FFB1E0008E65",
        "label": "ד\"ר עבד אלנא מחאמיד | מושלם | ד\"ר מחאמיד עבד אלנא - חריש | דרך ארץ 61, חריש | טל: 04-8351890 | ID: 31E4E08365E184104E14FFB1E0008E65",
        "key": "31E4E08365E184104E14FFB1E0008E65 - ד\"ר מחאמיד עבד אלנא - חריש"
    },
    {
        "id": "ד\"ר עבד אלנא מחאמיד",
        "serviceType": "מושלם",
        "doctorId": "31E4E08365E184104E14FFB1E0008E65",
        "label": "ד\"ר עבד אלנא מחאמיד | מושלם | ד\"ר מחאמיד עבד אלנא - כפר קרע | רשמתי את שם הרחוב בה, כפר קרע | טל: 04-6025120 | ID: 31E4E08365E184104E14FFB1E0008E65",
        "key": "31E4E08365E184104E14FFB1E0008E65 - ד\"ר מחאמיד עבד אלנא - כפר קרע"
    },
    {
        "id": "ד\"ר עבדאללה עבד אלחלים",
        "serviceType": "כללית",
        "doctorId": "64BAF6BBACBA01A6108F939CD71A2AB6",
        "label": "ד\"ר עבדאללה עבד אלחלים | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700 | ID: 64BAF6BBACBA01A6108F939CD71A2AB6",
        "key": "64BAF6BBACBA01A6108F939CD71A2AB6 - חצור הגלילית"
    },
    {
        "id": "ד\"ר עדיאל יונתן רויטמן",
        "serviceType": "כללית",
        "doctorId": "11F6EAA6D52D33D1F86ABC89078A9002",
        "label": "ד\"ר עדיאל יונתן רויטמן | כללית | דורות גריאטריה - כפר סבא | שיבת ציון 19, כפר סבא | טל: המרפאה שלך (מרפאת האם) | ID: 11F6EAA6D52D33D1F86ABC89078A9002",
        "key": "11F6EAA6D52D33D1F86ABC89078A9002 - דורות גריאטריה - כפר סבא"
    },
    {
        "id": "ד\"ר עדיאל יונתן רויטמן",
        "serviceType": "כללית",
        "doctorId": "11F6EAA6D52D33D1F86ABC89078A9002",
        "label": "ד\"ר עדיאל יונתן רויטמן | כללית | הנוטרים - רעננה | הנוטרים 7, רעננה | טל: המרפאה שלך (מרפאת האם) | ID: 11F6EAA6D52D33D1F86ABC89078A9002",
        "key": "11F6EAA6D52D33D1F86ABC89078A9002 - הנוטרים - רעננה"
    },
    {
        "id": "ד\"ר עדיה ניסנהולץ",
        "serviceType": "כללית",
        "doctorId": "28BE3BB93D6C1C79392669E3D0FC049D",
        "label": "ד\"ר עדיה ניסנהולץ | כללית | גורדון - אור יהודה | משה הדדי 6, אור יהודה | טל: 03-7330206 | ID: 28BE3BB93D6C1C79392669E3D0FC049D",
        "key": "28BE3BB93D6C1C79392669E3D0FC049D - גורדון - אור יהודה"
    },
    {
        "id": "ד\"ר פארס גריפאת",
        "serviceType": "כללית",
        "doctorId": "6766E3EE9518E95BDB6EB42C73E0E681",
        "label": "ד\"ר פארס גריפאת | כללית | בן גוריון - נוף הגליל | דרך החטיבות 8, נוף הגליל, החטיבות 8 | טל: *2700 | ID: 6766E3EE9518E95BDB6EB42C73E0E681",
        "key": "6766E3EE9518E95BDB6EB42C73E0E681 - בן גוריון - נוף הגליל"
    },
    {
        "id": "ד\"ר פארס גריפאת",
        "serviceType": "כללית",
        "doctorId": "6766E3EE9518E95BDB6EB42C73E0E681",
        "label": "ד\"ר פארס גריפאת | כללית | גבעת המורה | יאנוש קורצ'אק 1, עפולה | טל: *2700 | ID: 6766E3EE9518E95BDB6EB42C73E0E681",
        "key": "6766E3EE9518E95BDB6EB42C73E0E681 - גבעת המורה"
    },
    {
        "id": "ד\"ר פארס גריפאת",
        "serviceType": "מושלם",
        "doctorId": "6766E3EE9518E95BDB6EB42C73E0E681",
        "label": "ד\"ר פארס גריפאת | מושלם | ד\"ר גריפאת פארס - זרזיר | מוסלים 11, זרזיר | טל: 04-6514598, 050-3431666 | ID: 6766E3EE9518E95BDB6EB42C73E0E681",
        "key": "6766E3EE9518E95BDB6EB42C73E0E681 - ד\"ר גריפאת פארס - זרזיר"
    },
    {
        "id": "ד\"ר פאתן טאטור",
        "serviceType": "כללית",
        "doctorId": "F7E7A3BE28E708540CAE63A8DB636A93",
        "label": "ד\"ר פאתן טאטור | כללית | חבצלת - כרמיאל | חבצלת 2, כרמיאל | טל: *2700 | ID: F7E7A3BE28E708540CAE63A8DB636A93",
        "key": "F7E7A3BE28E708540CAE63A8DB636A93 - חבצלת - כרמיאל"
    },
    {
        "id": "ד\"ר פאתן טאטור",
        "serviceType": "כללית",
        "doctorId": "F7E7A3BE28E708540CAE63A8DB636A93",
        "label": "ד\"ר פאתן טאטור | כללית | עכו מקצועית | העצמאות 68, עכו | טל: *2700 | ID: F7E7A3BE28E708540CAE63A8DB636A93",
        "key": "F7E7A3BE28E708540CAE63A8DB636A93 - עכו מקצועית"
    },
    {
        "id": "ד\"ר קסניה קליין",
        "serviceType": "כללית",
        "doctorId": "D17BAA8427A76D0D3135113FE16311D9",
        "label": "ד\"ר קסניה קליין | כללית | איזורים - נתניה | אברהם קריניצי 2, נתניה | טל: 09-8635222 | ID: D17BAA8427A76D0D3135113FE16311D9",
        "key": "D17BAA8427A76D0D3135113FE16311D9 - איזורים - נתניה"
    },
    {
        "id": "ד\"ר קסניה קליין",
        "serviceType": "כללית",
        "doctorId": "D17BAA8427A76D0D3135113FE16311D9",
        "label": "ד\"ר קסניה קליין | כללית | הנוטרים - רעננה | הנוטרים 7, רעננה | טל: 09-7707111 | ID: D17BAA8427A76D0D3135113FE16311D9",
        "key": "D17BAA8427A76D0D3135113FE16311D9 - הנוטרים - רעננה"
    },
    {
        "id": "ד\"ר ראובן רו וייס",
        "serviceType": "כללית",
        "doctorId": "7255FF0A63D8A4A0EB768106DF701F84",
        "label": "ד\"ר ראובן רו וייס | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: 08-8549666 | ID: 7255FF0A63D8A4A0EB768106DF701F84",
        "key": "7255FF0A63D8A4A0EB768106DF701F84 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר ראובן רו וייס",
        "serviceType": "כללית",
        "doctorId": "7255FF0A63D8A4A0EB768106DF701F84",
        "label": "ד\"ר ראובן רו וייס | כללית | מרפאת אופיר (ד) - אילת | שחורת 1, אילת, ליד מרכז אופיר | טל: *2700 | ID: 7255FF0A63D8A4A0EB768106DF701F84",
        "key": "7255FF0A63D8A4A0EB768106DF701F84 - מרפאת אופיר (ד) - אילת"
    },
    {
        "id": "ד\"ר ראמי ג'רייס",
        "serviceType": "כללית",
        "doctorId": "1B669547F68F0DC93EDB3E7B1E739699",
        "label": "ד\"ר ראמי ג'רייס | כללית | המרכז לרפואה יועצת גליל מערבי - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: *2700 | ID: 1B669547F68F0DC93EDB3E7B1E739699",
        "key": "1B669547F68F0DC93EDB3E7B1E739699 - המרכז לרפואה יועצת גליל מערבי - כפר יאסיף"
    },
    {
        "id": "ד\"ר רוברט המרמן",
        "serviceType": "כללית",
        "doctorId": "E3C7D0BC6D3B287961E209BA1CAEC120",
        "label": "ד\"ר רוברט המרמן | כללית | רמת אשכול - המשך טיפול - ירושלים | פארן 12, ירושלים, קומה 3 | טל: 02-5889515, *2700 | ID: E3C7D0BC6D3B287961E209BA1CAEC120",
        "key": "E3C7D0BC6D3B287961E209BA1CAEC120 - רמת אשכול - המשך טיפול - ירושלים"
    },
    {
        "id": "ד\"ר רון בן יצחק",
        "serviceType": "מושלם",
        "doctorId": "58DC3E7989B516F1BD3FA2C60B37ADC4",
        "label": "ד\"ר רון בן יצחק | מושלם | ד\"ר בן יצחק רון - תל אביב - יפו | דיזנגוף 61, תל אביב יפו | טל: 03-5250717 | ID: 58DC3E7989B516F1BD3FA2C60B37ADC4",
        "key": "58DC3E7989B516F1BD3FA2C60B37ADC4 - ד\"ר בן יצחק רון - תל אביב - יפו"
    },
    {
        "id": "ד\"ר רועי",
        "serviceType": "כללית",
        "doctorId": "696451A07960878126816DDCB231C52E",
        "label": "ד\"ר רועי | כללית | איזורים - נתניה | אברהם קריניצי 2, נתניה | טל: 09-8635222 | ID: 696451A07960878126816DDCB231C52E",
        "key": "696451A07960878126816DDCB231C52E - איזורים - נתניה"
    },
    {
        "id": "ד\"ר רועי",
        "serviceType": "מושלם",
        "doctorId": "696451A07960878126816DDCB231C52E",
        "label": "ד\"ר רועי | מושלם | ד\"ר וורונה רועי-יהושע - חדרה | פרופ' דן שכטמן 10, חדרה | טל: 04-6000767 | ID: 696451A07960878126816DDCB231C52E",
        "key": "696451A07960878126816DDCB231C52E - ד\"ר וורונה רועי-יהושע - חדרה"
    },
    {
        "id": "ד\"ר ריני רינה שטרנליב ראיכר",
        "serviceType": "כללית",
        "doctorId": "7BC84E0E02ABCC8C76E2518E24C5C00D",
        "label": "ד\"ר ריני רינה שטרנליב ראיכר | כללית | דורות גריאטריה - כפר סבא | שיבת ציון 19, כפר סבא | טל: המרפאה שלך (מרפאת האם) | ID: 7BC84E0E02ABCC8C76E2518E24C5C00D",
        "key": "7BC84E0E02ABCC8C76E2518E24C5C00D - דורות גריאטריה - כפר סבא"
    },
    {
        "id": "ד\"ר ריני רינה שטרנליב ראיכר",
        "serviceType": "כללית",
        "doctorId": "7BC84E0E02ABCC8C76E2518E24C5C00D",
        "label": "ד\"ר ריני רינה שטרנליב ראיכר | כללית | הנוטרים - רעננה | הנוטרים 7, רעננה | טל: המרפאה שלך (מרפאת האם) | ID: 7BC84E0E02ABCC8C76E2518E24C5C00D",
        "key": "7BC84E0E02ABCC8C76E2518E24C5C00D - הנוטרים - רעננה"
    },
    {
        "id": "ד\"ר רפאל פיל אליס",
        "serviceType": "כללית",
        "doctorId": "8ADC50A153A3CF761D376A8D1CCFC99B",
        "label": "ד\"ר רפאל פיל אליס | כללית | רמת אשכול - המשך טיפול - ירושלים | פארן 12, ירושלים, קומה 3 | טל: 02-5889577 | ID: 8ADC50A153A3CF761D376A8D1CCFC99B",
        "key": "8ADC50A153A3CF761D376A8D1CCFC99B - רמת אשכול - המשך טיפול - ירושלים"
    },
    {
        "id": "ד\"ר תאר אבו סעדה",
        "serviceType": "כללית",
        "doctorId": "0CD79CB0E7B83DC8072F8F680B5100C3",
        "label": "ד\"ר תאר אבו סעדה | כללית | אור עקיבא | רוטשילד 4, אור עקיבא | טל: 04-6102111 | ID: 0CD79CB0E7B83DC8072F8F680B5100C3",
        "key": "0CD79CB0E7B83DC8072F8F680B5100C3 - אור עקיבא"
    },
    {
        "id": "ד\"ר תאר אבו סעדה",
        "serviceType": "כללית",
        "doctorId": "0CD79CB0E7B83DC8072F8F680B5100C3",
        "label": "ד\"ר תאר אבו סעדה | כללית | חדרה מרכז | הלל יפה 11, חדרה, קומה 3, בניין קורן | טל: 04-6124200 | ID: 0CD79CB0E7B83DC8072F8F680B5100C3",
        "key": "0CD79CB0E7B83DC8072F8F680B5100C3 - חדרה מרכז"
    },
    {
        "id": "ד\"ר תמרה סירוטין",
        "serviceType": "כללית",
        "doctorId": "DB91D0BBA7C6386029A6E3092A9F9EE4",
        "label": "ד\"ר תמרה סירוטין | כללית | היחידה להמשך טיפול ומעקב - דן פ\"ת | דוד בדר 1, פתח תקווה | טל: אין טלפון | ID: DB91D0BBA7C6386029A6E3092A9F9EE4",
        "key": "DB91D0BBA7C6386029A6E3092A9F9EE4 - היחידה להמשך טיפול ומעקב - דן פ\"ת"
    },
    {
        "id": "מחמד אבו ראשד",
        "serviceType": "כללית",
        "doctorId": "F55D1314C375C36D571A9972D3F1A60D",
        "label": "מחמד אבו ראשד | כללית |  | שדרות רימון 35, להבים, קומה קרקע, מרכז מסחרי בשרונית להבים | טל: 08-6476210 | ID: F55D1314C375C36D571A9972D3F1A60D",
        "key": "F55D1314C375C36D571A9972D3F1A60D -"
    },
    {
        "id": "מחמד אבו ראשד",
        "serviceType": "כללית",
        "doctorId": "F55D1314C375C36D571A9972D3F1A60D",
        "label": "מחמד אבו ראשד | כללית | ירוחם | צבי בורנשטיין 1, ירוחם | טל: 08-9554222 | ID: F55D1314C375C36D571A9972D3F1A60D",
        "key": "F55D1314C375C36D571A9972D3F1A60D - ירוחם"
    },
    {
        "id": "מחמד אבו ראשד",
        "serviceType": "כללית",
        "doctorId": "F55D1314C375C36D571A9972D3F1A60D",
        "label": "מחמד אבו ראשד | כללית | ערד | חן 24, ערד, קומה קרקע2 | טל: 08-9550222, *2700 | ID: F55D1314C375C36D571A9972D3F1A60D",
        "key": "F55D1314C375C36D571A9972D3F1A60D - ערד"
    },
    {
        "id": "פרופ' אברהם וויס",
        "serviceType": "כללית",
        "doctorId": "EC7676CA86996059A7579C92E43E0C3D",
        "label": "פרופ' אברהם וויס | כללית |  | יד המעביר 22, תל אביב יפו, הדר יוסף | טל: 03-7662111, המרפאה שלך (מרפאת האם) | ID: EC7676CA86996059A7579C92E43E0C3D",
        "key": "EC7676CA86996059A7579C92E43E0C3D -"
    },
    {
        "id": "פרופ' טובה שאול",
        "serviceType": "כללית",
        "doctorId": "2F04C5E3C14102417407D7D52F83A79B",
        "label": "פרופ' טובה שאול | כללית | רמת אשכול - המשך טיפול - ירושלים | פארן 12, ירושלים, קומה 3 | טל: 02-5889515 | ID: 2F04C5E3C14102417407D7D52F83A79B",
        "key": "2F04C5E3C14102417407D7D52F83A79B - רמת אשכול - המשך טיפול - ירושלים"
    },
    {
        "id": "פרופ' יעקב גינדין",
        "serviceType": "מושלם",
        "doctorId": "2D15546CA76BCB1839332A1184A9D10A",
        "label": "פרופ' יעקב גינדין | מושלם | פרופ' גינדין יעקב - רחובות | הבנים 21, רחובות | טל: 08-8597508, 08-9459478 | ID: 2D15546CA76BCB1839332A1184A9D10A",
        "key": "2D15546CA76BCB1839332A1184A9D10A - פרופ' גינדין יעקב - רחובות"
    },
    {
        "id": "פרופ' יעקב גינדין",
        "serviceType": "מושלם",
        "doctorId": "2D15546CA76BCB1839332A1184A9D10A",
        "label": "פרופ' יעקב גינדין | מושלם | פרופ' גינדין יעקב - תל אביב - יפו | תל אביב יפו | טל: 03-7643798 | ID: 2D15546CA76BCB1839332A1184A9D10A",
        "key": "2D15546CA76BCB1839332A1184A9D10A - פרופ' גינדין יעקב - תל אביב - יפו"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית |  | מסדה, צומת שער הגולן- קיבוץ מסדה | טל: 04-6655300 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 -"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | אקדמיה - אשקלון | אלי כהן 19, אשקלון, קומה קומה 7, קרית האקדמיה | טל: 08-6772333 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - אקדמיה - אשקלון"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | בן גוריון - נוף הגליל | דרך החטיבות 8, נוף הגליל, החטיבות 8 | טל: 04-6458555 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - בן גוריון - נוף הגליל"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | בריאות הנפש מבוגרים - טייבה | טייבה, רחוב הדואר | טל: המרפאה שלך (מרפאת האם) | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - בריאות הנפש מבוגרים - טייבה"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | קרית שמונה צפון | רש\"י 6, קרית שמונה, קומה 1 | טל: *2700 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - קרית שמונה צפון"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | שדרות | הדגל 4, שדרות, קומה קומה קרקע | טל: 08-6621222 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - שדרות"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | משמר הירדן - גבעתיים | משמר הירדן 18, גבעתיים, כניסה דרך סמטת נעמ\"ת | טל: 03-7330206 | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - משמר הירדן - גבעתיים"
    }
];
