export const AVAILABLE_DOCTORS = [
    {
        "id": "גב' אירינה וילנקין",
        "serviceType": "כללית",
        "doctorId": "B68BA531A535C152321EF0A3F8AFD687",
        "label": "גב' אירינה וילנקין | כללית | זבולון - המטולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: לא נדרש זימון | ID: B68BA531A535C152321EF0A3F8AFD687",
        "key": "B68BA531A535C152321EF0A3F8AFD687 - זבולון - המטולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אדריאן דואק",
        "serviceType": "מושלם",
        "doctorId": "6F2EE20ECD33708EC7E7237F57BAF0FB",
        "label": "ד\"ר אדריאן דואק | מושלם | ד\"ר דואק אדריאן - רחובות | הורביץ אלי 27, רחובות | טל: 08-9702314 | ID: 6F2EE20ECD33708EC7E7237F57BAF0FB",
        "key": "6F2EE20ECD33708EC7E7237F57BAF0FB - ד\"ר דואק אדריאן - רחובות"
    },
    {
        "id": "ד\"ר אולג פיקובסקי",
        "serviceType": "מושלם",
        "doctorId": "6B0DD83F9D8297899296388C2FFBDD09",
        "label": "ד\"ר אולג פיקובסקי | מושלם | ד\"ר פיקובסקי אולג - באר שבע | יצחק נפחא 25, באר שבע | טל: 08-9585300, *9579 | ID: 6B0DD83F9D8297899296388C2FFBDD09",
        "key": "6B0DD83F9D8297899296388C2FFBDD09 - ד\"ר פיקובסקי אולג - באר שבע"
    },
    {
        "id": "ד\"ר אולג פיקובסקי",
        "serviceType": "מושלם",
        "doctorId": "6B0DD83F9D8297899296388C2FFBDD09",
        "label": "ד\"ר אולג פיקובסקי | מושלם | ד\"ר פיקובסקי אולג - עומר | צבעוני 10, עומר | טל: 050-9436962 | ID: 6B0DD83F9D8297899296388C2FFBDD09",
        "key": "6B0DD83F9D8297899296388C2FFBDD09 - ד\"ר פיקובסקי אולג - עומר"
    },
    {
        "id": "ד\"ר אורי גרינבוים",
        "serviceType": "כללית",
        "doctorId": "2D92B855C769F78EF5522618FF227A1B",
        "label": "ד\"ר אורי גרינבוים | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: 2D92B855C769F78EF5522618FF227A1B",
        "key": "2D92B855C769F78EF5522618FF227A1B -"
    },
    {
        "id": "ד\"ר איילה וי רוזנו גורליק",
        "serviceType": "כללית",
        "doctorId": "1ED331A5E16DC0725F765A472788A430",
        "label": "ד\"ר איילה וי רוזנו גורליק | כללית |  | הרצל 66, נהריה, במרפאה קיים מעלון (לנכים) ללא גישה לעגלות תינוק | טל: *2700 | ID: 1ED331A5E16DC0725F765A472788A430",
        "key": "1ED331A5E16DC0725F765A472788A430 -"
    },
    {
        "id": "ד\"ר איילה וי רוזנו גורליק",
        "serviceType": "מושלם",
        "doctorId": "1ED331A5E16DC0725F765A472788A430",
        "label": "ד\"ר איילה וי רוזנו גורליק | מושלם | ד\"ר רוזנו גורליק איילה וי - כפר ראש הנקרה | כפר ראש הנקרה | טל: 054-7474057 | ID: 1ED331A5E16DC0725F765A472788A430",
        "key": "1ED331A5E16DC0725F765A472788A430 - ד\"ר רוזנו גורליק איילה וי - כפר ראש הנקרה"
    },
    {
        "id": "ד\"ר אינה צורן רוזנטל",
        "serviceType": "מושלם",
        "doctorId": "0316F9F0924E0BC19B2B3C43BF145669",
        "label": "ד\"ר אינה צורן רוזנטל | מושלם | ד\"ר צורן רוזנטל אינה - חיפה | שד ההסתדרות 55, חיפה | טל: 073-3700700 | ID: 0316F9F0924E0BC19B2B3C43BF145669",
        "key": "0316F9F0924E0BC19B2B3C43BF145669 - ד\"ר צורן רוזנטל אינה - חיפה"
    },
    {
        "id": "ד\"ר איתי לוי",
        "serviceType": "כללית",
        "doctorId": "D2B2C2A698FECB1FAD9E2989656A11AF",
        "label": "ד\"ר איתי לוי | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: D2B2C2A698FECB1FAD9E2989656A11AF",
        "key": "D2B2C2A698FECB1FAD9E2989656A11AF -"
    },
    {
        "id": "ד\"ר איתי לוי",
        "serviceType": "כללית",
        "doctorId": "D2B2C2A698FECB1FAD9E2989656A11AF",
        "label": "ד\"ר איתי לוי | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: D2B2C2A698FECB1FAD9E2989656A11AF",
        "key": "D2B2C2A698FECB1FAD9E2989656A11AF - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר אמיר ורור",
        "serviceType": "כללית",
        "doctorId": "D58FC8B89EADB975C211BC871046326B",
        "label": "ד\"ר אמיר ורור | כללית | זבולון - המטולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: D58FC8B89EADB975C211BC871046326B",
        "key": "D58FC8B89EADB975C211BC871046326B - זבולון - המטולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אמיר ורור",
        "serviceType": "כללית",
        "doctorId": "D58FC8B89EADB975C211BC871046326B",
        "label": "ד\"ר אמיר ורור | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: D58FC8B89EADB975C211BC871046326B",
        "key": "D58FC8B89EADB975C211BC871046326B - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר אמיר לוטן",
        "serviceType": "כללית",
        "doctorId": "2A6C6E492363CD33898540ED6D0240B4",
        "label": "ד\"ר אמיר לוטן | כללית | אם המושבות - פתח תקוה | ראשון לציון 1, פתח תקווה, קומה 1, כניסה א' | טל: *2700 | ID: 2A6C6E492363CD33898540ED6D0240B4",
        "key": "2A6C6E492363CD33898540ED6D0240B4 - אם המושבות - פתח תקוה"
    },
    {
        "id": "ד\"ר אנפיסה סטנבסקי",
        "serviceType": "מושלם",
        "doctorId": "449AE69870EF1EF199EF0A9EC8F10F9C",
        "label": "ד\"ר אנפיסה סטנבסקי | מושלם | ד\"ר סטנבסקי אנפיסה - קריית אונו | דרך איתן 1, קרית אונו | טל: 03-5544077 | ID: 449AE69870EF1EF199EF0A9EC8F10F9C",
        "key": "449AE69870EF1EF199EF0A9EC8F10F9C - ד\"ר סטנבסקי אנפיסה - קריית אונו"
    },
    {
        "id": "ד\"ר דוד מואי אסולין",
        "serviceType": "כללית",
        "doctorId": "1FB9DDAD2333BF0263B4B106501244FF",
        "label": "ד\"ר דוד מואי אסולין | כללית |  | חזקיהו המלך 36, ירושלים, שכונת קטמון החשנה | טל: 02-9410128 | ID: 1FB9DDAD2333BF0263B4B106501244FF",
        "key": "1FB9DDAD2333BF0263B4B106501244FF -"
    },
    {
        "id": "ד\"ר דוד מואי אסולין",
        "serviceType": "כללית",
        "doctorId": "1FB9DDAD2333BF0263B4B106501244FF",
        "label": "ד\"ר דוד מואי אסולין | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: 1FB9DDAD2333BF0263B4B106501244FF",
        "key": "1FB9DDAD2333BF0263B4B106501244FF - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר דוד מואי אסולין",
        "serviceType": "כללית",
        "doctorId": "1FB9DDAD2333BF0263B4B106501244FF",
        "label": "ד\"ר דוד מואי אסולין | כללית | בית וגן - ירושלים | שערי תורה 20, ירושלים | טל: *2700 | ID: 1FB9DDAD2333BF0263B4B106501244FF",
        "key": "1FB9DDAD2333BF0263B4B106501244FF - בית וגן - ירושלים"
    },
    {
        "id": "ד\"ר דועא בכרי",
        "serviceType": "כללית",
        "doctorId": "9A72073EB3B43262F0A6FB73BE2508A3",
        "label": "ד\"ר דועא בכרי | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 9A72073EB3B43262F0A6FB73BE2508A3",
        "key": "9A72073EB3B43262F0A6FB73BE2508A3 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר דועא בכרי",
        "serviceType": "כללית",
        "doctorId": "9A72073EB3B43262F0A6FB73BE2508A3",
        "label": "ד\"ר דועא בכרי | כללית | מצפור - מרכז בריאות הילד - טבריה | בר כוכבא 2, טבריה | טל: *2700, כללית און־ליין | ID: 9A72073EB3B43262F0A6FB73BE2508A3",
        "key": "9A72073EB3B43262F0A6FB73BE2508A3 - מצפור - מרכז בריאות הילד - טבריה"
    },
    {
        "id": "ד\"ר דרור סייר",
        "serviceType": "מושלם",
        "doctorId": "877329B18C0366280001914654FC991F",
        "label": "ד\"ר דרור סייר | מושלם | ד\"ר סייר דרור - נתניה | שדרות אגם כנרת 6, נתניה | טל: 09-8623331 | ID: 877329B18C0366280001914654FC991F",
        "key": "877329B18C0366280001914654FC991F - ד\"ר סייר דרור - נתניה"
    },
    {
        "id": "ד\"ר יבגני צובר",
        "serviceType": "כללית",
        "doctorId": "EA6ABE5B398A7898FD1ED080A97BE26C",
        "label": "ד\"ר יבגני צובר | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700 | ID: EA6ABE5B398A7898FD1ED080A97BE26C",
        "key": "EA6ABE5B398A7898FD1ED080A97BE26C -"
    },
    {
        "id": "ד\"ר יבגני צובר",
        "serviceType": "כללית",
        "doctorId": "EA6ABE5B398A7898FD1ED080A97BE26C",
        "label": "ד\"ר יבגני צובר | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700 | ID: EA6ABE5B398A7898FD1ED080A97BE26C",
        "key": "EA6ABE5B398A7898FD1ED080A97BE26C - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר יבגני צובר",
        "serviceType": "מושלם",
        "doctorId": "EA6ABE5B398A7898FD1ED080A97BE26C",
        "label": "ד\"ר יבגני צובר | מושלם | ד\"ר צובר יבגני - נצרת | רואוס אל-ג'יבאל 10, נצרת | טל: 04-6555855 | ID: EA6ABE5B398A7898FD1ED080A97BE26C",
        "key": "EA6ABE5B398A7898FD1ED080A97BE26C - ד\"ר צובר יבגני - נצרת"
    },
    {
        "id": "ד\"ר יבגני צובר",
        "serviceType": "מושלם",
        "doctorId": "EA6ABE5B398A7898FD1ED080A97BE26C",
        "label": "ד\"ר יבגני צובר | מושלם | ד\"ר צובר יבגני - עפולה | אוסישקין 9, עפולה | טל: 04-6592777, 052-7828012 | ID: EA6ABE5B398A7898FD1ED080A97BE26C",
        "key": "EA6ABE5B398A7898FD1ED080A97BE26C - ד\"ר צובר יבגני - עפולה"
    },
    {
        "id": "ד\"ר ילנה מישצנקו",
        "serviceType": "כללית",
        "doctorId": "D48BC7B9F10444AAE5E1CBD51E672D6E",
        "label": "ד\"ר ילנה מישצנקו | כללית | זבולון - המטולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: D48BC7B9F10444AAE5E1CBD51E672D6E",
        "key": "D48BC7B9F10444AAE5E1CBD51E672D6E - זבולון - המטולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר יריב פרוכטמן",
        "serviceType": "כללית",
        "doctorId": "A9DC3AE28D954C109021ACBA4D0CDC4B",
        "label": "ד\"ר יריב פרוכטמן | כללית | יועצת ילדים - באר שבע | יצחק רגר 2, באר שבע, קומה 6, קניון הנגב קומה 6 | טל: *2700 | ID: A9DC3AE28D954C109021ACBA4D0CDC4B",
        "key": "A9DC3AE28D954C109021ACBA4D0CDC4B - יועצת ילדים - באר שבע"
    },
    {
        "id": "ד\"ר ישראל גביש",
        "serviceType": "מושלם",
        "doctorId": "B06C2A7BFB50853D4E7375E9F8029759",
        "label": "ד\"ר ישראל גביש | מושלם | ד\"ר גביש ישראל - קריית מוצקין | יעל 5, קרית מוצקין | טל: 050-2062888 | ID: B06C2A7BFB50853D4E7375E9F8029759",
        "key": "B06C2A7BFB50853D4E7375E9F8029759 - ד\"ר גביש ישראל - קריית מוצקין"
    },
    {
        "id": "ד\"ר לואיז אבלין שבד",
        "serviceType": "כללית",
        "doctorId": "C8E175BA0A22C7B6B20FE12A2C629E98",
        "label": "ד\"ר לואיז אבלין שבד | כללית | מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 1, המייסדים 9, מגדלי הקריון, בניין 2. | טל: *2700 | ID: C8E175BA0A22C7B6B20FE12A2C629E98",
        "key": "C8E175BA0A22C7B6B20FE12A2C629E98 - מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק"
    },
    {
        "id": "ד\"ר לואיז אבלין שבד",
        "serviceType": "כללית",
        "doctorId": "C8E175BA0A22C7B6B20FE12A2C629E98",
        "label": "ד\"ר לואיז אבלין שבד | כללית | נווה שאנן - מרכז בריאות הילד - חיפה | הגליל 41, חיפה | טל: *2700, כללית און־ליין | ID: C8E175BA0A22C7B6B20FE12A2C629E98",
        "key": "C8E175BA0A22C7B6B20FE12A2C629E98 - נווה שאנן - מרכז בריאות הילד - חיפה"
    },
    {
        "id": "ד\"ר לואיז אבלין שבד",
        "serviceType": "מושלם",
        "doctorId": "C8E175BA0A22C7B6B20FE12A2C629E98",
        "label": "ד\"ר לואיז אבלין שבד | מושלם | ד\"ר שבד לואיז אבלין - חיפה | דוכיפת 5, חיפה | טל: 04-8320919, 050-6261347 | ID: C8E175BA0A22C7B6B20FE12A2C629E98",
        "key": "C8E175BA0A22C7B6B20FE12A2C629E98 - ד\"ר שבד לואיז אבלין - חיפה"
    },
    {
        "id": "ד\"ר מאיר פרייס",
        "serviceType": "כללית",
        "doctorId": "3DAF721A04C78778D3482890C8D5FADF",
        "label": "ד\"ר מאיר פרייס | כללית | זבולון - המטולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 3DAF721A04C78778D3482890C8D5FADF",
        "key": "3DAF721A04C78778D3482890C8D5FADF - זבולון - המטולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר מועתז דודין",
        "serviceType": "כללית",
        "doctorId": "7253B5B2028108F10C6BFD16CD8FBF7D",
        "label": "ד\"ר מועתז דודין | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 7253B5B2028108F10C6BFD16CD8FBF7D",
        "key": "7253B5B2028108F10C6BFD16CD8FBF7D - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר מרוה נעאמנה",
        "serviceType": "כללית",
        "doctorId": "7AE4AD0BA26A91B813764828A30A4806",
        "label": "ד\"ר מרוה נעאמנה | כללית | עכו מקצועית - המטולוגיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 7AE4AD0BA26A91B813764828A30A4806",
        "key": "7AE4AD0BA26A91B813764828A30A4806 - עכו מקצועית - המטולוגיה"
    },
    {
        "id": "ד\"ר נאיל דעאס",
        "serviceType": "כללית",
        "doctorId": "EF1449BA817FF52676DB0DC593EA65A0",
        "label": "ד\"ר נאיל דעאס | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: EF1449BA817FF52676DB0DC593EA65A0",
        "key": "EF1449BA817FF52676DB0DC593EA65A0 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר נאיל דעאס",
        "serviceType": "מושלם",
        "doctorId": "EF1449BA817FF52676DB0DC593EA65A0",
        "label": "ד\"ר נאיל דעאס | מושלם | ד\"ר דעאס נאיל - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: EF1449BA817FF52676DB0DC593EA65A0",
        "key": "EF1449BA817FF52676DB0DC593EA65A0 - ד\"ר דעאס נאיל - ירושלים"
    },
    {
        "id": "ד\"ר עידית פזגל",
        "serviceType": "מושלם",
        "doctorId": "8E456C26700C080D878415C6270E4A65",
        "label": "ד\"ר עידית פזגל | מושלם | ד\"ר פזגל עידית - פתח תקווה | ז'בוטינסקי 61, פתח תקווה | טל: 03-5114424 | ID: 8E456C26700C080D878415C6270E4A65",
        "key": "8E456C26700C080D878415C6270E4A65 - ד\"ר פזגל עידית - פתח תקווה"
    },
    {
        "id": "ד\"ר קאיד אלעתמין",
        "serviceType": "כללית",
        "doctorId": "50A821423C7F849FC53F7E7861DBA0C9",
        "label": "ד\"ר קאיד אלעתמין | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: 50A821423C7F849FC53F7E7861DBA0C9",
        "key": "50A821423C7F849FC53F7E7861DBA0C9 -"
    },
    {
        "id": "ד\"ר רוזה רוכלמר",
        "serviceType": "כללית",
        "doctorId": "E401FACD7280E33326CC6405206CA164",
        "label": "ד\"ר רוזה רוכלמר | כללית | רמות א - ירושלים | לואי ליפסקי 1, ירושלים | טל: *2700, כללית און־ליין | ID: E401FACD7280E33326CC6405206CA164",
        "key": "E401FACD7280E33326CC6405206CA164 - רמות א - ירושלים"
    },
    {
        "id": "ד\"ר רון הופמן",
        "serviceType": "מושלם",
        "doctorId": "72A11BCCB35FC34B0A4445468F5F73EB",
        "label": "ד\"ר רון הופמן | מושלם | ד\"ר הופמן רון - חיפה | שד טרומפלדור 45, חיפה | טל: 03-9422788, 050-2061337 | ID: 72A11BCCB35FC34B0A4445468F5F73EB",
        "key": "72A11BCCB35FC34B0A4445468F5F73EB - ד\"ר הופמן רון - חיפה"
    },
    {
        "id": "ד\"ר רנאן גושה",
        "serviceType": "כללית",
        "doctorId": "7061BC1B681142C206A3B57C9BBC91CC",
        "label": "ד\"ר רנאן גושה | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 7061BC1B681142C206A3B57C9BBC91CC",
        "key": "7061BC1B681142C206A3B57C9BBC91CC - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר שושן פרק",
        "serviceType": "כללית",
        "doctorId": "518D8951399442A582D3415B721B43DC",
        "label": "ד\"ר שושן פרק | כללית | זבולון - המטולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 518D8951399442A582D3415B721B43DC",
        "key": "518D8951399442A582D3415B721B43DC - זבולון - המטולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר שי יגנה",
        "serviceType": "מושלם",
        "doctorId": "579DCED15FF3A93782B96C3394BA0B1C",
        "label": "ד\"ר שי יגנה | מושלם | ד\"ר יגנה שי - טבריה | השומר 30, טבריה | טל: 04-6734555 | ID: 579DCED15FF3A93782B96C3394BA0B1C",
        "key": "579DCED15FF3A93782B96C3394BA0B1C - ד\"ר יגנה שי - טבריה"
    },
    {
        "id": "ד\"ר שי יגנה",
        "serviceType": "מושלם",
        "doctorId": "579DCED15FF3A93782B96C3394BA0B1C",
        "label": "ד\"ר שי יגנה | מושלם | ד\"ר יגנה שי - פוריה עילית | דרך המצוק 33, פוריה עילית | טל: 050-6267435 | ID: 579DCED15FF3A93782B96C3394BA0B1C",
        "key": "579DCED15FF3A93782B96C3394BA0B1C - ד\"ר יגנה שי - פוריה עילית"
    },
    {
        "id": "ד\"ר שירלי צפריר חבר",
        "serviceType": "כללית",
        "doctorId": "5C1CDF9C2C89E5F1AE7AC192D3C3F711",
        "label": "ד\"ר שירלי צפריר חבר | כללית | מרכז לרפואה יועצת - אשקלון | שדרות דוד בן גוריון 23, אשקלון, סמוך לתחנה מרכזית | טל: *2700, 08-6770700, *2700 | ID: 5C1CDF9C2C89E5F1AE7AC192D3C3F711",
        "key": "5C1CDF9C2C89E5F1AE7AC192D3C3F711 - מרכז לרפואה יועצת - אשקלון"
    },
    {
        "id": "פרופ' אאידה עינבל",
        "serviceType": "מושלם",
        "doctorId": "B7345A68F206063CE6CFE54F7AC486A3",
        "label": "פרופ' אאידה עינבל | מושלם | פרופ' עינבל אאידה - הוד השרון | בן גוריון 35 2, הוד השרון | טל: 054-7537939 | ID: B7345A68F206063CE6CFE54F7AC486A3",
        "key": "B7345A68F206063CE6CFE54F7AC486A3 - פרופ' עינבל אאידה - הוד השרון"
    },
    {
        "id": "פרופ' אלדד יוסף דן",
        "serviceType": "מושלם",
        "doctorId": "0B0F02A118F1D3F08FFD7031AB6206E4",
        "label": "פרופ' אלדד יוסף דן | מושלם | פרופ' דן אלדד יוסף - כפר יהושע | כפר יהושוע, כפר יהושע | טל: 04-9831864 | ID: 0B0F02A118F1D3F08FFD7031AB6206E4",
        "key": "0B0F02A118F1D3F08FFD7031AB6206E4 - פרופ' דן אלדד יוסף - כפר יהושע"
    },
    {
        "id": "פרופ' אסנת בארי",
        "serviceType": "מושלם",
        "doctorId": "9DFD2A275BD17964AED9B4AFDC38B1A9",
        "label": "פרופ' אסנת בארי | מושלם | פרופ' בארי אסנת - תל אביב - יפו | צמחי היהודים 19, תל אביב יפו | טל: 050-4065471, 073-3869116 | ID: 9DFD2A275BD17964AED9B4AFDC38B1A9",
        "key": "9DFD2A275BD17964AED9B4AFDC38B1A9 - פרופ' בארי אסנת - תל אביב - יפו"
    },
    {
        "id": "פרופ' יוסף קפלושניק",
        "serviceType": "כללית",
        "doctorId": "ED15A335B737DE988622390277ACA6E4",
        "label": "פרופ' יוסף קפלושניק | כללית | מרכז בריאות הילד - ביג בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 1, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: ED15A335B737DE988622390277ACA6E4",
        "key": "ED15A335B737DE988622390277ACA6E4 - מרכז בריאות הילד - ביג בית שמש"
    },
    {
        "id": "פרופ' מאזן אליאס",
        "serviceType": "כללית",
        "doctorId": "36CACACE2BD27135E18394250F15DF31",
        "label": "פרופ' מאזן אליאס | כללית | ד\"ר אליאס מאזן - נצרת | נצרת, בנין חוא כביש עוקף נצרת | טל: *2700 | ID: 36CACACE2BD27135E18394250F15DF31",
        "key": "36CACACE2BD27135E18394250F15DF31 - ד\"ר אליאס מאזן - נצרת"
    },
    {
        "id": "פרופ' מאזן אליאס",
        "serviceType": "מושלם",
        "doctorId": "36CACACE2BD27135E18394250F15DF31",
        "label": "פרופ' מאזן אליאס | מושלם | פרופ' אליאס מאזן - נצרת | רח 3002 15, נצרת | טל: 04-6570513, 054-6496611 | ID: 36CACACE2BD27135E18394250F15DF31",
        "key": "36CACACE2BD27135E18394250F15DF31 - פרופ' אליאס מאזן - נצרת"
    },
    {
        "id": "פרופ' מיכאל לישנר",
        "serviceType": "מושלם",
        "doctorId": "895122A4CC9D0C005528B934DC47B109",
        "label": "פרופ' מיכאל לישנר | מושלם | פרופ' לישנר מיכאל - הוד השרון | אהרון אהרונסון 4, הוד השרון | טל: 09-7471538, 077-3260003 | ID: 895122A4CC9D0C005528B934DC47B109",
        "key": "895122A4CC9D0C005528B934DC47B109 - פרופ' לישנר מיכאל - הוד השרון"
    },
    {
        "id": "פרופ' סוזנה שו וילק",
        "serviceType": "כללית",
        "doctorId": "9919B0190F81A6BFAE0EF1F7CE19CD59",
        "label": "פרופ' סוזנה שו וילק | כללית | שייח ג'ראח - מרכז בריאות הילד - ירושלים | קלרמון גאנו 5, ירושלים, קומה 3 | טל: *2700 | ID: 9919B0190F81A6BFAE0EF1F7CE19CD59",
        "key": "9919B0190F81A6BFAE0EF1F7CE19CD59 - שייח ג'ראח - מרכז בריאות הילד - ירושלים"
    },
    {
        "id": "פרופ' עופר שפילברג",
        "serviceType": "מושלם",
        "doctorId": "1AE74D7782989BD7935092E3A673A5C3",
        "label": "פרופ' עופר שפילברג | מושלם | פרופ' שפילברג עופר - מודיעין-מכבים-רעות | רא\"ל יגאל ידין 71, מודיעין מכבים רעות | טל: 052-3683547 | ID: 1AE74D7782989BD7935092E3A673A5C3",
        "key": "1AE74D7782989BD7935092E3A673A5C3 - פרופ' שפילברג עופר - מודיעין-מכבים-רעות"
    },
    {
        "id": "פרופ' עופר שפילברג",
        "serviceType": "מושלם",
        "doctorId": "1AE74D7782989BD7935092E3A673A5C3",
        "label": "פרופ' עופר שפילברג | מושלם | פרופ' שפילברג עופר - תל אביב - יפו | חיסין 24, תל אביב יפו | טל: 052-3683547 | ID: 1AE74D7782989BD7935092E3A673A5C3",
        "key": "1AE74D7782989BD7935092E3A673A5C3 - פרופ' שפילברג עופר - תל אביב - יפו"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | נווה אשלים - ראשון לציון | התזמורת 30, ראשון לציון | טל: המרפאה שלך (מרפאת האם) | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - נווה אשלים - ראשון לציון"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | שוהם הדרים - שוהם | האתרוג 22, שוהם | טל: המרפאה שלך (מרפאת האם) | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - שוהם הדרים - שוהם"
    }
];
