export const AVAILABLE_DOCTORS = [
    {
        "id": "גב' אילת מלניק",
        "serviceType": "כללית",
        "doctorId": "C39C366D3D14CFF2F6DB5DBB5ABBA6ED",
        "label": "גב' אילת מלניק | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: C39C366D3D14CFF2F6DB5DBB5ABBA6ED",
        "key": "C39C366D3D14CFF2F6DB5DBB5ABBA6ED - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "גב' אניטה קופר",
        "serviceType": "כללית",
        "doctorId": "FEAA76E79285CD811065FADDEE182D0D",
        "label": "גב' אניטה קופר | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100 | ID: FEAA76E79285CD811065FADDEE182D0D",
        "key": "FEAA76E79285CD811065FADDEE182D0D - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "גב' אתי שורץ",
        "serviceType": "כללית",
        "doctorId": "F3E097CFCC8A7F0725D2287AFD16D28E",
        "label": "גב' אתי שורץ | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100 | ID: F3E097CFCC8A7F0725D2287AFD16D28E",
        "key": "F3E097CFCC8A7F0725D2287AFD16D28E - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "גב' רחל מרים לרר",
        "serviceType": "כללית",
        "doctorId": "06DF77D472129E4AE8C8E9E0601396AC",
        "label": "גב' רחל מרים לרר | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100 | ID: 06DF77D472129E4AE8C8E9E0601396AC",
        "key": "06DF77D472129E4AE8C8E9E0601396AC - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר אבי און",
        "serviceType": "מושלם",
        "doctorId": "1F5D47649B599D23D7EA967D19C58BC8",
        "label": "ד\"ר אבי און | מושלם | ד\"ר און אבי - טבריה | השומר 34, טבריה | טל: 04-6724724 | ID: 1F5D47649B599D23D7EA967D19C58BC8",
        "key": "1F5D47649B599D23D7EA967D19C58BC8 - ד\"ר און אבי - טבריה"
    },
    {
        "id": "ד\"ר אביגדור פישמן",
        "serviceType": "כללית",
        "doctorId": "85FEECCDE06F8A7BB694A7BF153C609F",
        "label": "ד\"ר אביגדור פישמן | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: 85FEECCDE06F8A7BB694A7BF153C609F",
        "key": "85FEECCDE06F8A7BB694A7BF153C609F - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר אברהם רשף",
        "serviceType": "מושלם",
        "doctorId": "5FC3B00B3F5FA8FDB7E053929733A820",
        "label": "ד\"ר אברהם רשף | מושלם | ד\"ר רשף אברהם - באר שבע | שד רגר יצחק 11, באר שבע | טל: 050-3334922 | ID: 5FC3B00B3F5FA8FDB7E053929733A820",
        "key": "5FC3B00B3F5FA8FDB7E053929733A820 - ד\"ר רשף אברהם - באר שבע"
    },
    {
        "id": "ד\"ר אברהם רשף",
        "serviceType": "מושלם",
        "doctorId": "5FC3B00B3F5FA8FDB7E053929733A820",
        "label": "ד\"ר אברהם רשף | מושלם | ד\"ר רשף אברהם - ראשון לציון | לישנסקי יוסף 27, ראשון לציון | טל: 050-3334922 | ID: 5FC3B00B3F5FA8FDB7E053929733A820",
        "key": "5FC3B00B3F5FA8FDB7E053929733A820 - ד\"ר רשף אברהם - ראשון לציון"
    },
    {
        "id": "ד\"ר אדוארד צבנג",
        "serviceType": "כללית",
        "doctorId": "6FB79C11626F7C157CE85E3BCB377211",
        "label": "ד\"ר אדוארד צבנג | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: 6FB79C11626F7C157CE85E3BCB377211",
        "key": "6FB79C11626F7C157CE85E3BCB377211 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר אופיר הר",
        "serviceType": "מושלם",
        "doctorId": "C7628D53AE55F65B606036EDD8D5A0C2",
        "label": "ד\"ר אופיר הר | מושלם | ד\"ר הר-נוי אופיר - רמת גן | גילדסגיים 4, רמת גן | טל: 053-9957096 | ID: C7628D53AE55F65B606036EDD8D5A0C2",
        "key": "C7628D53AE55F65B606036EDD8D5A0C2 - ד\"ר הר-נוי אופיר - רמת גן"
    },
    {
        "id": "ד\"ר אורלי סנה ארביב",
        "serviceType": "כללית",
        "doctorId": "AE7F1C495C948FD697684925A884C708",
        "label": "ד\"ר אורלי סנה ארביב | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: 02-5893702 | ID: AE7F1C495C948FD697684925A884C708",
        "key": "AE7F1C495C948FD697684925A884C708 -"
    },
    {
        "id": "ד\"ר אורלי סנה ארביב",
        "serviceType": "כללית",
        "doctorId": "AE7F1C495C948FD697684925A884C708",
        "label": "ד\"ר אורלי סנה ארביב | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: AE7F1C495C948FD697684925A884C708",
        "key": "AE7F1C495C948FD697684925A884C708 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר אורלי סנה ארביב",
        "serviceType": "כללית",
        "doctorId": "AE7F1C495C948FD697684925A884C708",
        "label": "ד\"ר אורלי סנה ארביב | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: AE7F1C495C948FD697684925A884C708",
        "key": "AE7F1C495C948FD697684925A884C708 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר אורנית כהן עזרא",
        "serviceType": "כללית",
        "doctorId": "C6F8A0FF0225FB725732F894CD10EAD7",
        "label": "ד\"ר אורנית כהן עזרא | כללית | דגני - גסטרואנטרולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: 04-6328585 | ID: C6F8A0FF0225FB725732F894CD10EAD7",
        "key": "C6F8A0FF0225FB725732F894CD10EAD7 - דגני - גסטרואנטרולוגיה - חדרה"
    },
    {
        "id": "ד\"ר אחמד מחאמיד",
        "serviceType": "מושלם",
        "doctorId": "703823B30A6532DFA92F78A90A3D258A",
        "label": "ד\"ר אחמד מחאמיד | מושלם | ד\"ר מחאמיד אחמד - באקה אל-גרביה | באקה אל ע'רביה | טל: 052-4412363 | ID: 703823B30A6532DFA92F78A90A3D258A",
        "key": "703823B30A6532DFA92F78A90A3D258A - ד\"ר מחאמיד אחמד - באקה אל-גרביה"
    },
    {
        "id": "ד\"ר אחמד מחאמיד",
        "serviceType": "מושלם",
        "doctorId": "703823B30A6532DFA92F78A90A3D258A",
        "label": "ד\"ר אחמד מחאמיד | מושלם | ד\"ר מחאמיד אחמד - בסמ\"ה | מועאוויה, בסמ\"ה | טל: 052-4412363 | ID: 703823B30A6532DFA92F78A90A3D258A",
        "key": "703823B30A6532DFA92F78A90A3D258A - ד\"ר מחאמיד אחמד - בסמ\"ה"
    },
    {
        "id": "ד\"ר אחמד מחאמיד",
        "serviceType": "מושלם",
        "doctorId": "703823B30A6532DFA92F78A90A3D258A",
        "label": "ד\"ר אחמד מחאמיד | מושלם | ד\"ר מחאמיד אחמד - חיפה | שד ההסתדרות 55, חיפה | טל: 052-4412363 | ID: 703823B30A6532DFA92F78A90A3D258A",
        "key": "703823B30A6532DFA92F78A90A3D258A - ד\"ר מחאמיד אחמד - חיפה"
    },
    {
        "id": "ד\"ר אייל אביבי",
        "serviceType": "כללית",
        "doctorId": "E4BF8FBE61C263A8C69223BDFB11C245",
        "label": "ד\"ר אייל אביבי | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700, כללית און־ליין | ID: E4BF8FBE61C263A8C69223BDFB11C245",
        "key": "E4BF8FBE61C263A8C69223BDFB11C245 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר איליה קקיאשווילי",
        "serviceType": "מושלם",
        "doctorId": "2A7673542C94F941B6757AE93DE710B4",
        "label": "ד\"ר איליה קקיאשווילי | מושלם | ד\"ר קקיאשווילי איליה - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: 2A7673542C94F941B6757AE93DE710B4",
        "key": "2A7673542C94F941B6757AE93DE710B4 - ד\"ר קקיאשווילי איליה - חיפה"
    },
    {
        "id": "ד\"ר אימן נאטור",
        "serviceType": "מושלם",
        "doctorId": "757B1A6932017DC0150BB8501C3C719B",
        "label": "ד\"ר אימן נאטור | מושלם | ד\"ר נאטור אימן - טירה | טארק עבד אל-חי 11, טירה | טל: 09-8788637, 050-6948422 | ID: 757B1A6932017DC0150BB8501C3C719B",
        "key": "757B1A6932017DC0150BB8501C3C719B - ד\"ר נאטור אימן - טירה"
    },
    {
        "id": "ד\"ר אימן נאטור",
        "serviceType": "מושלם",
        "doctorId": "757B1A6932017DC0150BB8501C3C719B",
        "label": "ד\"ר אימן נאטור | מושלם | ד\"ר נאטור אימן - קלנסווה | קלנסווה | טל: 050-6948422 | ID: 757B1A6932017DC0150BB8501C3C719B",
        "key": "757B1A6932017DC0150BB8501C3C719B - ד\"ר נאטור אימן - קלנסווה"
    },
    {
        "id": "ד\"ר אליעזר אבינוח",
        "serviceType": "מושלם",
        "doctorId": "C9BDF6A25E51D1EB9B975D143D91C69C",
        "label": "ד\"ר אליעזר אבינוח | מושלם | ד\"ר אבינוח אליעזר - אשקלון | שד בן גוריון 17, אשקלון | טל: 03-6711984, 08-6711987 | ID: C9BDF6A25E51D1EB9B975D143D91C69C",
        "key": "C9BDF6A25E51D1EB9B975D143D91C69C - ד\"ר אבינוח אליעזר - אשקלון"
    },
    {
        "id": "ד\"ר אליעזר אבינוח",
        "serviceType": "מושלם",
        "doctorId": "C9BDF6A25E51D1EB9B975D143D91C69C",
        "label": "ד\"ר אליעזר אבינוח | מושלם | ד\"ר אבינוח אליעזר - באר שבע | שד רגר יצחק 19, באר שבע | טל: 08-6652333 | ID: C9BDF6A25E51D1EB9B975D143D91C69C",
        "key": "C9BDF6A25E51D1EB9B975D143D91C69C - ד\"ר אבינוח אליעזר - באר שבע"
    },
    {
        "id": "ד\"ר אליעזר אבינוח",
        "serviceType": "מושלם",
        "doctorId": "C9BDF6A25E51D1EB9B975D143D91C69C",
        "label": "ד\"ר אליעזר אבינוח | מושלם | ד\"ר אבינוח אליעזר - ראשון לציון | לזרוב 27, ראשון לציון | טל: 03-9615382, 03-9625653 | ID: C9BDF6A25E51D1EB9B975D143D91C69C",
        "key": "C9BDF6A25E51D1EB9B975D143D91C69C - ד\"ר אבינוח אליעזר - ראשון לציון"
    },
    {
        "id": "ד\"ר אליעזר אבינוח",
        "serviceType": "מושלם",
        "doctorId": "C9BDF6A25E51D1EB9B975D143D91C69C",
        "label": "ד\"ר אליעזר אבינוח | מושלם | ד\"ר אבינוח אליעזר - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 03-6513374 | ID: C9BDF6A25E51D1EB9B975D143D91C69C",
        "key": "C9BDF6A25E51D1EB9B975D143D91C69C - ד\"ר אבינוח אליעזר - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אלכסנדר וולפרט",
        "serviceType": "כללית",
        "doctorId": "F3B35CE34534EAB8E685D04BCED34B70",
        "label": "ד\"ר אלכסנדר וולפרט | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: F3B35CE34534EAB8E685D04BCED34B70",
        "key": "F3B35CE34534EAB8E685D04BCED34B70 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר אלכסנדר וחרושב",
        "serviceType": "מושלם",
        "doctorId": "7037DC985D22B3202B73140DCCF315F2",
        "label": "ד\"ר אלכסנדר וחרושב | מושלם | ד\"ר וחרושב אלכסנדר - באר שבע | שד רגר יצחק 11, באר שבע | טל: 050-8377561 | ID: 7037DC985D22B3202B73140DCCF315F2",
        "key": "7037DC985D22B3202B73140DCCF315F2 - ד\"ר וחרושב אלכסנדר - באר שבע"
    },
    {
        "id": "ד\"ר אסף יששכר",
        "serviceType": "כללית",
        "doctorId": "D3FC6E94D13B99682006D93FF8F5D5EE",
        "label": "ד\"ר אסף יששכר | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: 08-8549666 | ID: D3FC6E94D13B99682006D93FF8F5D5EE",
        "key": "D3FC6E94D13B99682006D93FF8F5D5EE - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר אריה רז",
        "serviceType": "מושלם",
        "doctorId": "5A4D3F2DAFFD096CA2F7BE6ACF188D78",
        "label": "ד\"ר אריה רז | מושלם | ד\"ר רז אריה - כפר סבא | טשרניחובסקי 119, כפר סבא | טל: 09-7408811 | ID: 5A4D3F2DAFFD096CA2F7BE6ACF188D78",
        "key": "5A4D3F2DAFFD096CA2F7BE6ACF188D78 - ד\"ר רז אריה - כפר סבא"
    },
    {
        "id": "ד\"ר ברוך ירושלמי",
        "serviceType": "מושלם",
        "doctorId": "755E40F92513CA66596765321DCE3D11",
        "label": "ד\"ר ברוך ירושלמי | מושלם | ד\"ר ירושלמי ברוך - באר שבע | נורדאו מקס 1, באר שבע | טל: 08-6267777 | ID: 755E40F92513CA66596765321DCE3D11",
        "key": "755E40F92513CA66596765321DCE3D11 - ד\"ר ירושלמי ברוך - באר שבע"
    },
    {
        "id": "ד\"ר גיל אוחנה",
        "serviceType": "מושלם",
        "doctorId": "21C67B33DBFB6C58484914144B6E80EC",
        "label": "ד\"ר גיל אוחנה | מושלם | ד\"ר אוחנה גיל - גבעתיים | בורוכוב 54, גבעתיים | טל: 050-8508011 | ID: 21C67B33DBFB6C58484914144B6E80EC",
        "key": "21C67B33DBFB6C58484914144B6E80EC - ד\"ר אוחנה גיל - גבעתיים"
    },
    {
        "id": "ד\"ר גלינה לינג",
        "serviceType": "מושלם",
        "doctorId": "AE0B82B01055693F72EF59E98F29A0DA",
        "label": "ד\"ר גלינה לינג | מושלם | ד\"ר לינג גלינה - באר שבע | פריאר רחה 9, באר שבע | טל: 055-2818025 | ID: AE0B82B01055693F72EF59E98F29A0DA",
        "key": "AE0B82B01055693F72EF59E98F29A0DA - ד\"ר לינג גלינה - באר שבע"
    },
    {
        "id": "ד\"ר גנדי וייסברג",
        "serviceType": "מושלם",
        "doctorId": "727E236DD96B40608CCE482F2835FD55",
        "label": "ד\"ר גנדי וייסברג | מושלם | ד\"ר וייסברג גנדי - באר שבע | שד רגר יצחק 22, באר שבע | טל: 08-6652333 | ID: 727E236DD96B40608CCE482F2835FD55",
        "key": "727E236DD96B40608CCE482F2835FD55 - ד\"ר וייסברג גנדי - באר שבע"
    },
    {
        "id": "ד\"ר דן קרת",
        "serviceType": "כללית",
        "doctorId": "A11EFC5BB2802599A4ECC43828875CE8",
        "label": "ד\"ר דן קרת | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100 | ID: A11EFC5BB2802599A4ECC43828875CE8",
        "key": "A11EFC5BB2802599A4ECC43828875CE8 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר ודיע הזו",
        "serviceType": "כללית",
        "doctorId": "1A0C78C08280393DC2986FE96A15621C",
        "label": "ד\"ר ודיע הזו | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: *2700, 02-5457100, כללית און־ליין | ID: 1A0C78C08280393DC2986FE96A15621C",
        "key": "1A0C78C08280393DC2986FE96A15621C - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר ויקטוריה מינדרול",
        "serviceType": "כללית",
        "doctorId": "9784B2CD7485E8247E06370C5F90AAF4",
        "label": "ד\"ר ויקטוריה מינדרול | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: 9784B2CD7485E8247E06370C5F90AAF4",
        "key": "9784B2CD7485E8247E06370C5F90AAF4 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר ולדימיר מיש",
        "serviceType": "מושלם",
        "doctorId": "E5D4864B4ECFCFBCF8197E57F47DD867",
        "label": "ד\"ר ולדימיר מיש | מושלם | ד\"ר מיש ולדימיר - חיפה | כ\"ץ יאיר 12, חיפה | טל: 04-6974020, 054-5427422 | ID: E5D4864B4ECFCFBCF8197E57F47DD867",
        "key": "E5D4864B4ECFCFBCF8197E57F47DD867 - ד\"ר מיש ולדימיר - חיפה"
    },
    {
        "id": "ד\"ר ולדימיר מיש",
        "serviceType": "מושלם",
        "doctorId": "E5D4864B4ECFCFBCF8197E57F47DD867",
        "label": "ד\"ר ולדימיר מיש | מושלם | ד\"ר מיש ולדימיר - צפת | נוף הגליל 49, צפת | טל: 04-6974020, 054-5427422 | ID: E5D4864B4ECFCFBCF8197E57F47DD867",
        "key": "E5D4864B4ECFCFBCF8197E57F47DD867 - ד\"ר מיש ולדימיר - צפת"
    },
    {
        "id": "ד\"ר חוסין שמאלי",
        "serviceType": "מושלם",
        "doctorId": "5D2F5D277E2042ABCB2F93F49819A3D2",
        "label": "ד\"ר חוסין שמאלי | מושלם | ד\"ר שמאלי חוסין - מגאר | מגאר | טל: 04-6786335 | ID: 5D2F5D277E2042ABCB2F93F49819A3D2",
        "key": "5D2F5D277E2042ABCB2F93F49819A3D2 - ד\"ר שמאלי חוסין - מגאר"
    },
    {
        "id": "ד\"ר חוסין שמאלי",
        "serviceType": "מושלם",
        "doctorId": "5D2F5D277E2042ABCB2F93F49819A3D2",
        "label": "ד\"ר חוסין שמאלי | מושלם | ד\"ר שמאלי חוסין - עראבה | עראבה | טל: 052-5776763 | ID: 5D2F5D277E2042ABCB2F93F49819A3D2",
        "key": "5D2F5D277E2042ABCB2F93F49819A3D2 - ד\"ר שמאלי חוסין - עראבה"
    },
    {
        "id": "ד\"ר חורחה שמואל דלגדו",
        "serviceType": "מושלם",
        "doctorId": "6203BE6B062F2465F723F5FDA5498106",
        "label": "ד\"ר חורחה שמואל דלגדו | מושלם | ד\"ר דלגדו חורחה שמואל - אשקלון | שד בן גוריון 17, אשקלון | טל: 053-9956100 | ID: 6203BE6B062F2465F723F5FDA5498106",
        "key": "6203BE6B062F2465F723F5FDA5498106 - ד\"ר דלגדו חורחה שמואל - אשקלון"
    },
    {
        "id": "ד\"ר חורחה שמואל דלגדו",
        "serviceType": "מושלם",
        "doctorId": "6203BE6B062F2465F723F5FDA5498106",
        "label": "ד\"ר חורחה שמואל דלגדו | מושלם | ד\"ר דלגדו חורחה שמואל - באר שבע | שד רגר יצחק 11, באר שבע | טל: 050-8505385 | ID: 6203BE6B062F2465F723F5FDA5498106",
        "key": "6203BE6B062F2465F723F5FDA5498106 - ד\"ר דלגדו חורחה שמואל - באר שבע"
    },
    {
        "id": "ד\"ר טארק סעדי",
        "serviceType": "מושלם",
        "doctorId": "EE893A770FCF3CD6B96A0F24EB707CC5",
        "label": "ד\"ר טארק סעדי | מושלם | ד\"ר סעדי טארק - חיפה | שד ההסתדרות 55, חיפה | טל: 058-7765430 | ID: EE893A770FCF3CD6B96A0F24EB707CC5",
        "key": "EE893A770FCF3CD6B96A0F24EB707CC5 - ד\"ר סעדי טארק - חיפה"
    },
    {
        "id": "ד\"ר יונה אבני",
        "serviceType": "מושלם",
        "doctorId": "275F1055F1B3F585B9460A50A3C8BFF6",
        "label": "ד\"ר יונה אבני | מושלם | ד\"ר אבני יונה - תל אביב - יפו | אינשטיין 40, תל אביב יפו | טל: 03-6401226, 03-6401234 | ID: 275F1055F1B3F585B9460A50A3C8BFF6",
        "key": "275F1055F1B3F585B9460A50A3C8BFF6 - ד\"ר אבני יונה - תל אביב - יפו"
    },
    {
        "id": "ד\"ר יורם מנחם",
        "serviceType": "מושלם",
        "doctorId": "7E29720E4EDAF87296697465EE82628C",
        "label": "ד\"ר יורם מנחם | מושלם | ד\"ר מנחם יורם - תל אביב - יפו | הברזל 11, תל אביב יפו | טל: 03-6988433, 050-7841333 | ID: 7E29720E4EDAF87296697465EE82628C",
        "key": "7E29720E4EDAF87296697465EE82628C - ד\"ר מנחם יורם - תל אביב - יפו"
    },
    {
        "id": "ד\"ר מאיר גלעד פינטו",
        "serviceType": "מושלם",
        "doctorId": "87F74C7B581222ECF5E0C7F65A3B0B52",
        "label": "ד\"ר מאיר גלעד פינטו | מושלם | ד\"ר פינטו מאיר גלעד - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: 87F74C7B581222ECF5E0C7F65A3B0B52",
        "key": "87F74C7B581222ECF5E0C7F65A3B0B52 - ד\"ר פינטו מאיר גלעד - ירושלים"
    },
    {
        "id": "ד\"ר מחמוד מחאמיד",
        "serviceType": "מושלם",
        "doctorId": "EF280C1E42189D27A1B0A7952A574549",
        "label": "ד\"ר מחמוד מחאמיד | מושלם | ד\"ר מחאמיד מחמוד - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: EF280C1E42189D27A1B0A7952A574549",
        "key": "EF280C1E42189D27A1B0A7952A574549 - ד\"ר מחאמיד מחמוד - ירושלים"
    },
    {
        "id": "ד\"ר מטיאס קרליבך",
        "serviceType": "מושלם",
        "doctorId": "9FC777BB6C6339565927B7589ADA627C",
        "label": "ד\"ר מטיאס קרליבך | מושלם | ד\"ר קרליבך מטיאס - חדרה | יהודי פקיעין 1, חדרה | טל: 04-6191885, 050-3002814 | ID: 9FC777BB6C6339565927B7589ADA627C",
        "key": "9FC777BB6C6339565927B7589ADA627C - ד\"ר קרליבך מטיאס - חדרה"
    },
    {
        "id": "ד\"ר מיכאל יאיר",
        "serviceType": "כללית",
        "doctorId": "E0383BA93E875144F97186E4E5C86FD7",
        "label": "ד\"ר מיכאל יאיר | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: E0383BA93E875144F97186E4E5C86FD7",
        "key": "E0383BA93E875144F97186E4E5C86FD7 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר מיכל ברוורמן",
        "serviceType": "כללית",
        "doctorId": "E0D9CB3906A35F899D11C3A69C1039EC",
        "label": "ד\"ר מיכל ברוורמן | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: E0D9CB3906A35F899D11C3A69C1039EC",
        "key": "E0D9CB3906A35F899D11C3A69C1039EC - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר מיכל כהן נפתלי",
        "serviceType": "כללית",
        "doctorId": "A26631E0EC8AB23A157F4A03005AC0F1",
        "label": "ד\"ר מיכל כהן נפתלי | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: A26631E0EC8AB23A157F4A03005AC0F1",
        "key": "A26631E0EC8AB23A157F4A03005AC0F1 - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר מיכל כהן נפתלי",
        "serviceType": "כללית",
        "doctorId": "A26631E0EC8AB23A157F4A03005AC0F1",
        "label": "ד\"ר מיכל כהן נפתלי | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: 03-9681888 | ID: A26631E0EC8AB23A157F4A03005AC0F1",
        "key": "A26631E0EC8AB23A157F4A03005AC0F1 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר מיכל קורי",
        "serviceType": "מושלם",
        "doctorId": "254E6420193BB120967539EA8900CC6F",
        "label": "ד\"ר מיכל קורי | מושלם | ד\"ר קורי מיכל - רחובות | אחד העם 1, רחובות | טל: 052-6321131 | ID: 254E6420193BB120967539EA8900CC6F",
        "key": "254E6420193BB120967539EA8900CC6F - ד\"ר קורי מיכל - רחובות"
    },
    {
        "id": "ד\"ר מנחם (מנדי) בן חיים",
        "serviceType": "מושלם",
        "doctorId": "6AABBB560AF965D3052F4F1035BBC2EE",
        "label": "ד\"ר מנחם (מנדי) בן חיים | מושלם | ד\"ר בן חיים מנחם (מנדי) - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 6AABBB560AF965D3052F4F1035BBC2EE",
        "key": "6AABBB560AF965D3052F4F1035BBC2EE - ד\"ר בן חיים מנחם (מנדי) - ירושלים"
    },
    {
        "id": "ד\"ר מרדכי אהרן סליי",
        "serviceType": "כללית",
        "doctorId": "7FD6652EF5C510A292C17B1883C5CEDC",
        "label": "ד\"ר מרדכי אהרן סליי | כללית |  | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: *2700 | ID: 7FD6652EF5C510A292C17B1883C5CEDC",
        "key": "7FD6652EF5C510A292C17B1883C5CEDC -"
    },
    {
        "id": "ד\"ר נדב שלומ אילני",
        "serviceType": "כללית",
        "doctorId": "CB7CB05FAF6C200A41AAAA72F069641F",
        "label": "ד\"ר נדב שלומ אילני | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: CB7CB05FAF6C200A41AAAA72F069641F",
        "key": "CB7CB05FAF6C200A41AAAA72F069641F - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר נעים אבו פריחה",
        "serviceType": "מושלם",
        "doctorId": "A88F68B793157E057B89626A77130B35",
        "label": "ד\"ר נעים אבו פריחה | מושלם | ד\"ר אבו פריחה נעים - עומר | דבורנית 4, עומר | טל: 050-4343814 | ID: A88F68B793157E057B89626A77130B35",
        "key": "A88F68B793157E057B89626A77130B35 - ד\"ר אבו פריחה נעים - עומר"
    },
    {
        "id": "ד\"ר סאלח אגבאריה",
        "serviceType": "כללית",
        "doctorId": "CC93DC2F681D54EDC10E54E6B341BAF0",
        "label": "ד\"ר סאלח אגבאריה | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700 | ID: CC93DC2F681D54EDC10E54E6B341BAF0",
        "key": "CC93DC2F681D54EDC10E54E6B341BAF0 - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר סמי לוי",
        "serviceType": "מושלם",
        "doctorId": "6723D9DC5A14D02F70340D1E30DEA0F5",
        "label": "ד\"ר סמי לוי | מושלם | ד\"ר לוי סמי - בני ברק | רח 600 17, בני ברק | טל: 03-6155420 | ID: 6723D9DC5A14D02F70340D1E30DEA0F5",
        "key": "6723D9DC5A14D02F70340D1E30DEA0F5 - ד\"ר לוי סמי - בני ברק"
    },
    {
        "id": "ד\"ר עבד אל רחמן אבו גנים",
        "serviceType": "מושלם",
        "doctorId": "44A623C1E84E55EDC724996C51664E0C",
        "label": "ד\"ר עבד אל רחמן אבו גנים | מושלם | ד\"ר אבו גנים עבד אל רחמן - באר שבע | שד רגר יצחק 11, באר שבע | טל: 050-5333807 | ID: 44A623C1E84E55EDC724996C51664E0C",
        "key": "44A623C1E84E55EDC724996C51664E0C - ד\"ר אבו גנים עבד אל רחמן - באר שבע"
    },
    {
        "id": "ד\"ר עדו נחמני",
        "serviceType": "מושלם",
        "doctorId": "C6905AA28D9454E199D60B330D73C338",
        "label": "ד\"ר עדו נחמני | מושלם | ד\"ר נחמני עדו - הרצליה | החושלים 14, הרצליה | טל: 054-4252207 | ID: C6905AA28D9454E199D60B330D73C338",
        "key": "C6905AA28D9454E199D60B330D73C338 - ד\"ר נחמני עדו - הרצליה"
    },
    {
        "id": "ד\"ר עזמי שחברי",
        "serviceType": "מושלם",
        "doctorId": "7975853617E3B8AB5246376DB0C782EC",
        "label": "ד\"ר עזמי שחברי | מושלם | ד\"ר שחברי עזמי - עפולה | אוסישקין 9, עפולה | טל: 04-6069915 | ID: 7975853617E3B8AB5246376DB0C782EC",
        "key": "7975853617E3B8AB5246376DB0C782EC - ד\"ר שחברי עזמי - עפולה"
    },
    {
        "id": "ד\"ר עמאד סח'ניני",
        "serviceType": "מושלם",
        "doctorId": "B8031CA39D2D73CDD53A4397A6918273",
        "label": "ד\"ר עמאד סח'ניני | מושלם | ד\"ר סח'ניני עמאד - חיפה | שד בן גוריון 6, חיפה | טל: 054-8968803 | ID: B8031CA39D2D73CDD53A4397A6918273",
        "key": "B8031CA39D2D73CDD53A4397A6918273 - ד\"ר סח'ניני עמאד - חיפה"
    },
    {
        "id": "ד\"ר עמיר בן יהודה שלו",
        "serviceType": "מושלם",
        "doctorId": "7F5B651FFFB8212B519D6F4267055851",
        "label": "ד\"ר עמיר בן יהודה שלו | מושלם | ד\"ר בן יהודה שלו עמיר - הרצליה | החושלים 8, הרצליה | טל: 09-9592999 | ID: 7F5B651FFFB8212B519D6F4267055851",
        "key": "7F5B651FFFB8212B519D6F4267055851 - ד\"ר בן יהודה שלו עמיר - הרצליה"
    },
    {
        "id": "ד\"ר עמיר בן יהודה שלו",
        "serviceType": "מושלם",
        "doctorId": "7F5B651FFFB8212B519D6F4267055851",
        "label": "ד\"ר עמיר בן יהודה שלו | מושלם | ד\"ר בן יהודה שלו עמיר - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: אין טלפון | ID: 7F5B651FFFB8212B519D6F4267055851",
        "key": "7F5B651FFFB8212B519D6F4267055851 - ד\"ר בן יהודה שלו עמיר - תל אביב - יפו"
    },
    {
        "id": "ד\"ר עמית מליאר",
        "serviceType": "כללית",
        "doctorId": "391D3FACE7FDB9E525A4C91525A3BD9C",
        "label": "ד\"ר עמית מליאר | כללית | לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: 02-5457100, *2700 | ID: 391D3FACE7FDB9E525A4C91525A3BD9C",
        "key": "391D3FACE7FDB9E525A4C91525A3BD9C - לב תלפיות - המערך לדרכי עיכול וכבד - ירושלים"
    },
    {
        "id": "ד\"ר פיראס רינאוי",
        "serviceType": "מושלם",
        "doctorId": "433E9514ACDDF497B57C092A09F4CECD",
        "label": "ד\"ר פיראס רינאוי | מושלם | ד\"ר רינאוי פיראס - כפר קרע | כפר קרע | טל: אין טלפון | ID: 433E9514ACDDF497B57C092A09F4CECD",
        "key": "433E9514ACDDF497B57C092A09F4CECD - ד\"ר רינאוי פיראס - כפר קרע"
    },
    {
        "id": "ד\"ר פיראס רינאוי",
        "serviceType": "מושלם",
        "doctorId": "433E9514ACDDF497B57C092A09F4CECD",
        "label": "ד\"ר פיראס רינאוי | מושלם | ד\"ר רינאוי פיראס - עפולה | יצחק נבון 3, עפולה | טל: אין טלפון | ID: 433E9514ACDDF497B57C092A09F4CECD",
        "key": "433E9514ACDDF497B57C092A09F4CECD - ד\"ר רינאוי פיראס - עפולה"
    },
    {
        "id": "ד\"ר קרלוס סימון",
        "serviceType": "מושלם",
        "doctorId": "1896B76EFC84FCACAE74A3236EBFD149",
        "label": "ד\"ר קרלוס סימון | מושלם | ד\"ר סימון קרלוס - הרצליה | החושלים 6, הרצליה | טל: 09-9592555, 052-9041147 | ID: 1896B76EFC84FCACAE74A3236EBFD149",
        "key": "1896B76EFC84FCACAE74A3236EBFD149 - ד\"ר סימון קרלוס - הרצליה"
    },
    {
        "id": "ד\"ר ראוי חזאן",
        "serviceType": "כללית",
        "doctorId": "CC0A6A77F2E9295CC9CE4E7E7EA74302",
        "label": "ד\"ר ראוי חזאן | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: CC0A6A77F2E9295CC9CE4E7E7EA74302",
        "key": "CC0A6A77F2E9295CC9CE4E7E7EA74302 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר ראויה מועלם",
        "serviceType": "מושלם",
        "doctorId": "01F20201270CA5B3D40B14186EECD924",
        "label": "ד\"ר ראויה מועלם | מושלם | ד\"ר מועלם ראויה - מגאר | מגאר | טל: 04-6786335 | ID: 01F20201270CA5B3D40B14186EECD924",
        "key": "01F20201270CA5B3D40B14186EECD924 - ד\"ר מועלם ראויה - מגאר"
    },
    {
        "id": "ד\"ר ראויה מועלם",
        "serviceType": "מושלם",
        "doctorId": "01F20201270CA5B3D40B14186EECD924",
        "label": "ד\"ר ראויה מועלם | מושלם | ד\"ר מועלם ראויה - נצרת | אכסאל , נצרת | טל: 04-6460637, 050-5736570 | ID: 01F20201270CA5B3D40B14186EECD924",
        "key": "01F20201270CA5B3D40B14186EECD924 - ד\"ר מועלם ראויה - נצרת"
    },
    {
        "id": "ד\"ר ראניה אגבאריה",
        "serviceType": "מושלם",
        "doctorId": "E7A963BFB877FBCDF7B7DF5A6FC0995A",
        "label": "ד\"ר ראניה אגבאריה | מושלם | ד\"ר אגבאריה ראניה - אום אל-פחם | אלשאפעי, אום אל פחם | טל: 04-6315117 | ID: E7A963BFB877FBCDF7B7DF5A6FC0995A",
        "key": "E7A963BFB877FBCDF7B7DF5A6FC0995A - ד\"ר אגבאריה ראניה - אום אל-פחם"
    },
    {
        "id": "ד\"ר ראניה אגבאריה",
        "serviceType": "מושלם",
        "doctorId": "E7A963BFB877FBCDF7B7DF5A6FC0995A",
        "label": "ד\"ר ראניה אגבאריה | מושלם | ד\"ר אגבאריה ראניה - נצרת | איכסאל, נצרת | טל: 052-5022013 | ID: E7A963BFB877FBCDF7B7DF5A6FC0995A",
        "key": "E7A963BFB877FBCDF7B7DF5A6FC0995A - ד\"ר אגבאריה ראניה - נצרת"
    },
    {
        "id": "ד\"ר רונן ארנון",
        "serviceType": "מושלם",
        "doctorId": "6DCED089FB8CD91E246D84D15C8CD265",
        "label": "ד\"ר רונן ארנון | מושלם | ד\"ר ארנון רונן - מודיעין-מכבים-רעות | שד הרכס 13, מודיעין מכבים רעות | טל: 08-9555175, 054-6416804 | ID: 6DCED089FB8CD91E246D84D15C8CD265",
        "key": "6DCED089FB8CD91E246D84D15C8CD265 - ד\"ר ארנון רונן - מודיעין-מכבים-רעות"
    },
    {
        "id": "ד\"ר ריקי שפירא",
        "serviceType": "מושלם",
        "doctorId": "BD0E1D51AF056D4308C758C84FED1BA7",
        "label": "ד\"ר ריקי שפירא | מושלם | ד\"ר שפירא ריקי - רמת השרון | החוחית 20, רמת השרון | טל: 052-7370011 | ID: BD0E1D51AF056D4308C758C84FED1BA7",
        "key": "BD0E1D51AF056D4308C758C84FED1BA7 - ד\"ר שפירא ריקי - רמת השרון"
    },
    {
        "id": "ד\"ר רפאל מילר",
        "serviceType": "מושלם",
        "doctorId": "6A2B91EF1614B29EFC1A0F0C4D553202",
        "label": "ד\"ר רפאל מילר | מושלם | ד\"ר מילר רפאל - הרצליה | החושלים 8, הרצליה | טל: 09-9592988, 053-2301777 | ID: 6A2B91EF1614B29EFC1A0F0C4D553202",
        "key": "6A2B91EF1614B29EFC1A0F0C4D553202 - ד\"ר מילר רפאל - הרצליה"
    },
    {
        "id": "ד\"ר רפאל מילר",
        "serviceType": "מושלם",
        "doctorId": "6A2B91EF1614B29EFC1A0F0C4D553202",
        "label": "ד\"ר רפאל מילר | מושלם | ד\"ר מילר רפאל - ראשון לציון | לישנסקי יוסף 27, ראשון לציון | טל: 03-6077770, 053-2301777 | ID: 6A2B91EF1614B29EFC1A0F0C4D553202",
        "key": "6A2B91EF1614B29EFC1A0F0C4D553202 - ד\"ר מילר רפאל - ראשון לציון"
    },
    {
        "id": "ד\"ר תמנע נפתלי",
        "serviceType": "מושלם",
        "doctorId": "0BA79AE50482D5226BE2E3F4E3A2219A",
        "label": "ד\"ר תמנע נפתלי | מושלם | ד\"ר נפתלי תמנע - הרצליה | החושלים 8, הרצליה | טל: 09-9592555, 09-9592988 | ID: 0BA79AE50482D5226BE2E3F4E3A2219A",
        "key": "0BA79AE50482D5226BE2E3F4E3A2219A - ד\"ר נפתלי תמנע - הרצליה"
    },
    {
        "id": "פרופ' אברהם (רמי) אליקים",
        "serviceType": "מושלם",
        "doctorId": "C159DD13727C28188E2770C781E6DB57",
        "label": "פרופ' אברהם (רמי) אליקים | מושלם | פרופ' אליקים אברהם (רמי) - הרצליה | החושלים 6, הרצליה | טל: 09-9592988 | ID: C159DD13727C28188E2770C781E6DB57",
        "key": "C159DD13727C28188E2770C781E6DB57 - פרופ' אליקים אברהם (רמי) - הרצליה"
    },
    {
        "id": "פרופ' אהרון לרנר",
        "serviceType": "מושלם",
        "doctorId": "A4790EEEE27B9E597FE7934A19A33A3A",
        "label": "פרופ' אהרון לרנר | מושלם | פרופ' לרנר אהרון - חיפה | שד הנשיא 40, חיפה | טל: 052-5919484 | ID: A4790EEEE27B9E597FE7934A19A33A3A",
        "key": "A4790EEEE27B9E597FE7934A19A33A3A - פרופ' לרנר אהרון - חיפה"
    },
    {
        "id": "פרופ' אהרון לרנר",
        "serviceType": "מושלם",
        "doctorId": "A4790EEEE27B9E597FE7934A19A33A3A",
        "label": "פרופ' אהרון לרנר | מושלם | פרופ' לרנר אהרון - ראש פינה | ראש פינה | טל: 04-6802040, 1-700-707858 | ID: A4790EEEE27B9E597FE7934A19A33A3A",
        "key": "A4790EEEE27B9E597FE7934A19A33A3A - פרופ' לרנר אהרון - ראש פינה"
    },
    {
        "id": "פרופ' אלכסנדר פיש",
        "serviceType": "מושלם",
        "doctorId": "242C307A8C009A3ED08967B7140FDCB9",
        "label": "פרופ' אלכסנדר פיש | מושלם | פרופ' פיש אלכסנדר - הרצליה | החושלים 6, הרצליה | טל: 09-9592988 | ID: 242C307A8C009A3ED08967B7140FDCB9",
        "key": "242C307A8C009A3ED08967B7140FDCB9 - פרופ' פיש אלכסנדר - הרצליה"
    },
    {
        "id": "פרופ' אמיר מרעי",
        "serviceType": "מושלם",
        "doctorId": "03EE47C46BB680A1DA245EE057B628C9",
        "label": "פרופ' אמיר מרעי | מושלם | פרופ' מרעי אמיר - נצרת | רח 2020, נצרת | טל: 054-6697441 | ID: 03EE47C46BB680A1DA245EE057B628C9",
        "key": "03EE47C46BB680A1DA245EE057B628C9 - פרופ' מרעי אמיר - נצרת"
    },
    {
        "id": "פרופ' אמיר מרעי",
        "serviceType": "מושלם",
        "doctorId": "03EE47C46BB680A1DA245EE057B628C9",
        "label": "פרופ' אמיר מרעי | מושלם | פרופ' מרעי אמיר - קלנסווה | אלמלק, קלנסווה | טל: 09-8353020, 050-9873333 | ID: 03EE47C46BB680A1DA245EE057B628C9",
        "key": "03EE47C46BB680A1DA245EE057B628C9 - פרופ' מרעי אמיר - קלנסווה"
    },
    {
        "id": "פרופ' אסתר גרנות",
        "serviceType": "כללית",
        "doctorId": "586CA27862DBBCBB794C872A341167E9",
        "label": "פרופ' אסתר גרנות | כללית |  | דרך בית לחם 75, ירושלים, קומה ראשונה, צומת הבנקים | טל: *2700 | ID: 586CA27862DBBCBB794C872A341167E9",
        "key": "586CA27862DBBCBB794C872A341167E9 -"
    },
    {
        "id": "פרופ' בתיה וייס",
        "serviceType": "מושלם",
        "doctorId": "C277D5FA91CBD3E6FA59FA790BCEF909",
        "label": "פרופ' בתיה וייס | מושלם | פרופ' וייס בתיה - קריית אונו | דרך איתן 1, קרית אונו | טל: 03-5544077 | ID: C277D5FA91CBD3E6FA59FA790BCEF909",
        "key": "C277D5FA91CBD3E6FA59FA790BCEF909 - פרופ' וייס בתיה - קריית אונו"
    },
    {
        "id": "פרופ' דורון בולטין",
        "serviceType": "מושלם",
        "doctorId": "74CE8954351993BEC50D937AC00B5226",
        "label": "פרופ' דורון בולטין | מושלם | פרופ' בולטין דורון - הרצליה | החושלים 6, הרצליה | טל: 09-9592999 | ID: 74CE8954351993BEC50D937AC00B5226",
        "key": "74CE8954351993BEC50D937AC00B5226 - פרופ' בולטין דורון - הרצליה"
    },
    {
        "id": "פרופ' דורון זמיר",
        "serviceType": "מושלם",
        "doctorId": "F77A62A0D8B2C1098B4A4BAE84D26591",
        "label": "פרופ' דורון זמיר | מושלם | פרופ' זמיר דורון - גדרה | בן גפן 51, גדרה | טל: 053-9956111 | ID: F77A62A0D8B2C1098B4A4BAE84D26591",
        "key": "F77A62A0D8B2C1098B4A4BAE84D26591 - פרופ' זמיר דורון - גדרה"
    },
    {
        "id": "פרופ' דן טרנר",
        "serviceType": "מושלם",
        "doctorId": "8AA1AD74FE8E6D8BDABB5DFA7BE11F98",
        "label": "פרופ' דן טרנר | מושלם | פרופ' טרנר דן - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 8AA1AD74FE8E6D8BDABB5DFA7BE11F98",
        "key": "8AA1AD74FE8E6D8BDABB5DFA7BE11F98 - פרופ' טרנר דן - ירושלים"
    },
    {
        "id": "פרופ' ירון אילן",
        "serviceType": "מושלם",
        "doctorId": "449EE40CC03982095AEEDFEDA3F854F1",
        "label": "פרופ' ירון אילן | מושלם | פרופ' אילן ירון - ירושלים | ירושלים | טל: 02-6778899 | ID: 449EE40CC03982095AEEDFEDA3F854F1",
        "key": "449EE40CC03982095AEEDFEDA3F854F1 - פרופ' אילן ירון - ירושלים"
    },
    {
        "id": "פרופ' מנחם מושקוביץ",
        "serviceType": "מושלם",
        "doctorId": "29B0D9F215ED89F089964156F25FD1D5",
        "label": "פרופ' מנחם מושקוביץ | מושלם | פרופ' מושקוביץ מנחם - פתח תקווה | דרך יצחק רבין 1, פתח תקווה | טל: 03-9775355 | ID: 29B0D9F215ED89F089964156F25FD1D5",
        "key": "29B0D9F215ED89F089964156F25FD1D5 - פרופ' מושקוביץ מנחם - פתח תקווה"
    },
    {
        "id": "פרופ' סטיבן מלניק",
        "serviceType": "מושלם",
        "doctorId": "FBD46B00C5BBE38D49E0B0CAAEDD398B",
        "label": "פרופ' סטיבן מלניק | מושלם | פרופ' מלניק סטיבן - רחובות | הורביץ אלי 12, רחובות | טל: 053-9956549 | ID: FBD46B00C5BBE38D49E0B0CAAEDD398B",
        "key": "FBD46B00C5BBE38D49E0B0CAAEDD398B - פרופ' מלניק סטיבן - רחובות"
    },
    {
        "id": "פרופ' ערן ישראלי",
        "serviceType": "מושלם",
        "doctorId": "8ACCC31D6A2EAA8A794DC84059DB1224",
        "label": "פרופ' ערן ישראלי | מושלם | פרופ' ישראלי ערן - חולון | הלוחמים 53, חולון | טל: 03-5114113 | ID: 8ACCC31D6A2EAA8A794DC84059DB1224",
        "key": "8ACCC31D6A2EAA8A794DC84059DB1224 - פרופ' ישראלי ערן - חולון"
    },
    {
        "id": "פרופ' ערן ישראלי",
        "serviceType": "מושלם",
        "doctorId": "8ACCC31D6A2EAA8A794DC84059DB1224",
        "label": "פרופ' ערן ישראלי | מושלם | פרופ' ישראלי ערן - נס ציונה | האירוסים 53, נס ציונה | טל: 03-5114113 | ID: 8ACCC31D6A2EAA8A794DC84059DB1224",
        "key": "8ACCC31D6A2EAA8A794DC84059DB1224 - פרופ' ישראלי ערן - נס ציונה"
    },
    {
        "id": "פרופ' פבל קרוגליאק",
        "serviceType": "מושלם",
        "doctorId": "52E27BA44D705EB44893904BF5F32AA1",
        "label": "פרופ' פבל קרוגליאק | מושלם | פרופ' קרוגליאק פבל - באר שבע | שד רגר יצחק 22, באר שבע | טל: 08-6652333, 1-700-501333 | ID: 52E27BA44D705EB44893904BF5F32AA1",
        "key": "52E27BA44D705EB44893904BF5F32AA1 - פרופ' קרוגליאק פבל - באר שבע"
    },
    {
        "id": "פרופ' רון שאול",
        "serviceType": "מושלם",
        "doctorId": "8811EE96791AE54996BB338CD5E26DCC",
        "label": "פרופ' רון שאול | מושלם | פרופ' שאול רון - נשר | נשר | טל: 04-8217202 | ID: 8811EE96791AE54996BB338CD5E26DCC",
        "key": "8811EE96791AE54996BB338CD5E26DCC - פרופ' שאול רון - נשר"
    },
    {
        "id": "פרופ' ריאד חדאד",
        "serviceType": "מושלם",
        "doctorId": "C64C520D37E8B8E3296AD0E9BAF3D9BA",
        "label": "פרופ' ריאד חדאד | מושלם | פרופ' חדאד ריאד - חיפה | כ\"ץ יאיר 12, חיפה | טל: 050-2832831 | ID: C64C520D37E8B8E3296AD0E9BAF3D9BA",
        "key": "C64C520D37E8B8E3296AD0E9BAF3D9BA - פרופ' חדאד ריאד - חיפה"
    },
    {
        "id": "פרופ' ריאד חדאד",
        "serviceType": "מושלם",
        "doctorId": "C64C520D37E8B8E3296AD0E9BAF3D9BA",
        "label": "פרופ' ריאד חדאד | מושלם | פרופ' חדאד ריאד - תל אביב - יפו | הברזל 11, תל אביב יפו | טל: אין טלפון | ID: C64C520D37E8B8E3296AD0E9BAF3D9BA",
        "key": "C64C520D37E8B8E3296AD0E9BAF3D9BA - פרופ' חדאד ריאד - תל אביב - יפו"
    },
    {
        "id": "פרופ' ריפעת ספדי",
        "serviceType": "מושלם",
        "doctorId": "434938CC760BE990B9E80861B92717CA",
        "label": "פרופ' ריפעת ספדי | מושלם | פרופ' ספדי ריפעת - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 434938CC760BE990B9E80861B92717CA",
        "key": "434938CC760BE990B9E80861B92717CA - פרופ' ספדי ריפעת - ירושלים"
    },
    {
        "id": "פרופ' ריפעת ספדי",
        "serviceType": "מושלם",
        "doctorId": "434938CC760BE990B9E80861B92717CA",
        "label": "פרופ' ריפעת ספדי | מושלם | פרופ' ספדי ריפעת - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: 434938CC760BE990B9E80861B92717CA",
        "key": "434938CC760BE990B9E80861B92717CA - פרופ' ספדי ריפעת - רמת גן"
    },
    {
        "id": "פרופ' רן טור כספא",
        "serviceType": "מושלם",
        "doctorId": "D0AB9A0CDFB44FD091226DEA53EA94DA",
        "label": "פרופ' רן טור כספא | מושלם | פרופ' טור כספא רן - תל אביב - יפו | הברזל 28, תל אביב יפו | טל: *2147 | ID: D0AB9A0CDFB44FD091226DEA53EA94DA",
        "key": "D0AB9A0CDFB44FD091226DEA53EA94DA - פרופ' טור כספא רן - תל אביב - יפו"
    },
    {
        "id": "פרופ' רענן שמיר",
        "serviceType": "מושלם",
        "doctorId": "C40DB08E35264133A56F44843C1DB512",
        "label": "פרופ' רענן שמיר | מושלם | פרופ' שמיר רענן - הרצליה | אח\"י דקר 27, הרצליה | טל: 053-9956725 | ID: C40DB08E35264133A56F44843C1DB512",
        "key": "C40DB08E35264133A56F44843C1DB512 - פרופ' שמיר רענן - הרצליה"
    },
    {
        "id": "פרופ' רפאל ברוק",
        "serviceType": "מושלם",
        "doctorId": "DDDCE3CA00CE7D6A609D66BF5298EC6D",
        "label": "פרופ' רפאל ברוק | מושלם | פרופ' ברוק רפאל - חולון | לנדאו חיים 16, חולון | טל: 03-5115455, 03-5540101 | ID: DDDCE3CA00CE7D6A609D66BF5298EC6D",
        "key": "DDDCE3CA00CE7D6A609D66BF5298EC6D - פרופ' ברוק רפאל - חולון"
    },
    {
        "id": "פרופ' שמואל אודס",
        "serviceType": "מושלם",
        "doctorId": "1A71C034CE7663A4791C04A300F73204",
        "label": "פרופ' שמואל אודס | מושלם | פרופ' אודס שמואל - באר שבע | שד רגר יצחק 22, באר שבע | טל: 08-6652333 | ID: 1A71C034CE7663A4791C04A300F73204",
        "key": "1A71C034CE7663A4791C04A300F73204 - פרופ' אודס שמואל - באר שבע"
    },
    {
        "id": "פרופ' שמעון רייף",
        "serviceType": "מושלם",
        "doctorId": "3B9351FFD13E963B18BEC3FFE2612770",
        "label": "פרופ' שמעון רייף | מושלם | פרופ' רייף שמעון - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-5678777 | ID: 3B9351FFD13E963B18BEC3FFE2612770",
        "key": "3B9351FFD13E963B18BEC3FFE2612770 - פרופ' רייף שמעון - תל אביב - יפו"
    }
];
