export const AVAILABLE_DOCTORS = [
    {
        "id": "גב' אמל אבו רומחין",
        "serviceType": "כללית",
        "doctorId": "84C6F20EC613535AC8CA59674AA968B1",
        "label": "גב' אמל אבו רומחין | כללית | נוירולוגיה - מכון התפתחות הילד - שפרעם | אלמוטראן חג'אר, שפרעם, קומה 2, רח' ארכיבישוף אלחג'אר, בניין T סנטר. מול עירית שפרעם | טל: 04-8432313 | ID: 84C6F20EC613535AC8CA59674AA968B1",
        "key": "84C6F20EC613535AC8CA59674AA968B1 - נוירולוגיה - מכון התפתחות הילד - שפרעם"
    },
    {
        "id": "גב' חן קויפמן",
        "serviceType": "כללית",
        "doctorId": "B07E35809D19D345E2B00E9858B3EA89",
        "label": "גב' חן קויפמן | כללית | גבעת רבין - נוירולוגיה התפתחות הילד - כרמיאל | חטיבת גבעתי 27, כרמיאל | טל: 04-9904313 | ID: B07E35809D19D345E2B00E9858B3EA89",
        "key": "B07E35809D19D345E2B00E9858B3EA89 - גבעת רבין - נוירולוגיה התפתחות הילד - כרמיאל"
    },
    {
        "id": "גב' יוליה רויטמן",
        "serviceType": "כללית",
        "doctorId": "13782F39D02E88CD6506C97FE280AB7C",
        "label": "גב' יוליה רויטמן | כללית | זבולון - נוירולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 3, בנין מס' 1 | טל: 04-8787879 | ID: 13782F39D02E88CD6506C97FE280AB7C",
        "key": "13782F39D02E88CD6506C97FE280AB7C - זבולון - נוירולוגיה - קרית ביאליק"
    },
    {
        "id": "גב' ליקה קרסיק",
        "serviceType": "כללית",
        "doctorId": "57C38D18F568CD542C55A867E05E8039",
        "label": "גב' ליקה קרסיק | כללית | מרכז לרפואה יועצת - נוירולוגיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: לא נדרש זימון | ID: 57C38D18F568CD542C55A867E05E8039",
        "key": "57C38D18F568CD542C55A867E05E8039 - מרכז לרפואה יועצת - נוירולוגיה - קרית גת"
    },
    {
        "id": "גב' מור וקסמן",
        "serviceType": "כללית",
        "doctorId": "BA5F68A579460BBEE79666406926AF63",
        "label": "גב' מור וקסמן | כללית | נוירולוגיה - מכון התפתחות הילד - חיפה | שדרות המגינים 104, חיפה | טל: 04-8543900 | ID: BA5F68A579460BBEE79666406926AF63",
        "key": "BA5F68A579460BBEE79666406926AF63 - נוירולוגיה - מכון התפתחות הילד - חיפה"
    },
    {
        "id": "גב' עינת מרום",
        "serviceType": "כללית",
        "doctorId": "ECD4909FA462DC9D13885DEB1B77CF0F",
        "label": "גב' עינת מרום | כללית | נוירולוגיה - מכון התפתחות הילד - חיפה | שדרות המגינים 104, חיפה | טל: 04-8543900 | ID: ECD4909FA462DC9D13885DEB1B77CF0F",
        "key": "ECD4909FA462DC9D13885DEB1B77CF0F - נוירולוגיה - מכון התפתחות הילד - חיפה"
    },
    {
        "id": "גב' רוקייה היג'א",
        "serviceType": "כללית",
        "doctorId": "D0AA6F592A83623842465035B4023E4D",
        "label": "גב' רוקייה היג'א | כללית | נוירולוגיה - מכון התפתחות הילד - שפרעם | אלמוטראן חג'אר, שפרעם, קומה 2, רח' ארכיבישוף אלחג'אר, בניין T סנטר. מול עירית שפרעם | טל: 04-8432313 | ID: D0AA6F592A83623842465035B4023E4D",
        "key": "D0AA6F592A83623842465035B4023E4D - נוירולוגיה - מכון התפתחות הילד - שפרעם"
    },
    {
        "id": "גב' רותם מיטשניק חיים",
        "serviceType": "כללית",
        "doctorId": "DF5E1C51BF1FB6557A154B3539D94D50",
        "label": "גב' רותם מיטשניק חיים | כללית | זבולון - נוירולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 3, בנין מס' 1 | טל: לא נדרש זימון | ID: DF5E1C51BF1FB6557A154B3539D94D50",
        "key": "DF5E1C51BF1FB6557A154B3539D94D50 - זבולון - נוירולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אבי אשר אלגום",
        "serviceType": "כללית",
        "doctorId": "279239A4CB17B7E584F6C12724602262",
        "label": "ד\"ר אבי אשר אלגום | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700 | ID: 279239A4CB17B7E584F6C12724602262",
        "key": "279239A4CB17B7E584F6C12724602262 -"
    },
    {
        "id": "ד\"ר אבי אשר אלגום",
        "serviceType": "כללית",
        "doctorId": "279239A4CB17B7E584F6C12724602262",
        "label": "ד\"ר אבי אשר אלגום | כללית | השדרה - מרכז רפואה יועצת - בית שמש | רבי מנחם פרוש 1, בית שמש, קומה 2, קניון השדרה | טל: 02-5953200, *2700 | ID: 279239A4CB17B7E584F6C12724602262",
        "key": "279239A4CB17B7E584F6C12724602262 - השדרה - מרכז רפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר אבי אשר אלגום",
        "serviceType": "כללית",
        "doctorId": "279239A4CB17B7E584F6C12724602262",
        "label": "ד\"ר אבי אשר אלגום | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700 | ID: 279239A4CB17B7E584F6C12724602262",
        "key": "279239A4CB17B7E584F6C12724602262 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר אבי גדות",
        "serviceType": "כללית",
        "doctorId": "DDFD4E4EF3E1B7E513135FF397C27241",
        "label": "ד\"ר אבי גדות | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: DDFD4E4EF3E1B7E513135FF397C27241",
        "key": "DDFD4E4EF3E1B7E513135FF397C27241 -"
    },
    {
        "id": "ד\"ר אבראהים אבו סלאמה",
        "serviceType": "כללית",
        "doctorId": "ED9CE30B2077E5A24F0870F7C2AB09D9",
        "label": "ד\"ר אבראהים אבו סלאמה | כללית | מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 24, M טאוור קומה 24 | טל: *2700 | ID: ED9CE30B2077E5A24F0870F7C2AB09D9",
        "key": "ED9CE30B2077E5A24F0870F7C2AB09D9 - מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר אדהם אגבאריה",
        "serviceType": "כללית",
        "doctorId": "6ED0B6AB85CED165CFD23AEBE1411CB1",
        "label": "ד\"ר אדהם אגבאריה | כללית |  | מעלה עירון, זלפה ליד בית מרקחת רושאן יש לרשום ב WAZEכללית בלסם זלפה | טל: *2700, כללית און־ליין | ID: 6ED0B6AB85CED165CFD23AEBE1411CB1",
        "key": "6ED0B6AB85CED165CFD23AEBE1411CB1 -"
    },
    {
        "id": "ד\"ר אדהם אגבאריה",
        "serviceType": "כללית",
        "doctorId": "6ED0B6AB85CED165CFD23AEBE1411CB1",
        "label": "ד\"ר אדהם אגבאריה | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700 | ID: 6ED0B6AB85CED165CFD23AEBE1411CB1",
        "key": "6ED0B6AB85CED165CFD23AEBE1411CB1 - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר אדהם אגבאריה",
        "serviceType": "כללית",
        "doctorId": "6ED0B6AB85CED165CFD23AEBE1411CB1",
        "label": "ד\"ר אדהם אגבאריה | כללית | כפר מנדא - מרכז מקצועי | כפר מנדא, בכניסה לכפר, מול בנק הפועלים | טל: *2700, כללית און־ליין | ID: 6ED0B6AB85CED165CFD23AEBE1411CB1",
        "key": "6ED0B6AB85CED165CFD23AEBE1411CB1 - כפר מנדא - מרכז מקצועי"
    },
    {
        "id": "ד\"ר אהרון שיף",
        "serviceType": "כללית",
        "doctorId": "CE1864DC6C384BA1D53162B2FA4A0AFD",
        "label": "ד\"ר אהרון שיף | כללית | מרכז בריאות הילד - טירת כרמל | אצ\"ל 41, טירת כרמל | טל: *2700 | ID: CE1864DC6C384BA1D53162B2FA4A0AFD",
        "key": "CE1864DC6C384BA1D53162B2FA4A0AFD - מרכז בריאות הילד - טירת כרמל"
    },
    {
        "id": "ד\"ר אהרון שיף",
        "serviceType": "כללית",
        "doctorId": "CE1864DC6C384BA1D53162B2FA4A0AFD",
        "label": "ד\"ר אהרון שיף | כללית | עמק השלום - נוירולוגיה התפתחות הילד - יקנעם עילית | עמק השלום 8, יקנעם עילית | טל: *2700 | ID: CE1864DC6C384BA1D53162B2FA4A0AFD",
        "key": "CE1864DC6C384BA1D53162B2FA4A0AFD - עמק השלום - נוירולוגיה התפתחות הילד - יקנעם עילית"
    },
    {
        "id": "ד\"ר אהרון שיף",
        "serviceType": "מושלם",
        "doctorId": "CE1864DC6C384BA1D53162B2FA4A0AFD",
        "label": "ד\"ר אהרון שיף | מושלם | ד\"ר שיף אהרון - חיפה | אינשטיין אלברט 139, חיפה | טל: 053-9956970 | ID: CE1864DC6C384BA1D53162B2FA4A0AFD",
        "key": "CE1864DC6C384BA1D53162B2FA4A0AFD - ד\"ר שיף אהרון - חיפה"
    },
    {
        "id": "ד\"ר אודיה בק",
        "serviceType": "כללית",
        "doctorId": "B26E88002D759EABA5747ED480BD1EFE",
        "label": "ד\"ר אודיה בק | כללית | הגפן - מכון התפתחות הילד - ביתר עילית | בניין דוד 16, ביתר עילית | טל: 02-5676800 | ID: B26E88002D759EABA5747ED480BD1EFE",
        "key": "B26E88002D759EABA5747ED480BD1EFE - הגפן - מכון התפתחות הילד - ביתר עילית"
    },
    {
        "id": "ד\"ר אוולינה שבצוב",
        "serviceType": "כללית",
        "doctorId": "0E37BA6FE6026FD2F39C26C7CED0A37A",
        "label": "ד\"ר אוולינה שבצוב | כללית | בתימון - נוירולוגיה - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700, כללית און־ליין | ID: 0E37BA6FE6026FD2F39C26C7CED0A37A",
        "key": "0E37BA6FE6026FD2F39C26C7CED0A37A - בתימון - נוירולוגיה - בת ים"
    },
    {
        "id": "ד\"ר אולגה זלני",
        "serviceType": "כללית",
        "doctorId": "A657BCCC60CE6EDF07AFFD3739D15216",
        "label": "ד\"ר אולגה זלני | כללית | מרכז רפואה יועצת - נוירולוגיה - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700, כללית און־ליין | ID: A657BCCC60CE6EDF07AFFD3739D15216",
        "key": "A657BCCC60CE6EDF07AFFD3739D15216 - מרכז רפואה יועצת - נוירולוגיה - נתניה"
    },
    {
        "id": "ד\"ר אוס מחאמיד",
        "serviceType": "כללית",
        "doctorId": "CC93AFF548971A11B9E7102C2843334B",
        "label": "ד\"ר אוס מחאמיד | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700 | ID: CC93AFF548971A11B9E7102C2843334B",
        "key": "CC93AFF548971A11B9E7102C2843334B - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר אורן שפרבר",
        "serviceType": "כללית",
        "doctorId": "08FED252A20FCD28640BA63E346EC318",
        "label": "ד\"ר אורן שפרבר | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 08FED252A20FCD28640BA63E346EC318",
        "key": "08FED252A20FCD28640BA63E346EC318 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר אחמד דעאס",
        "serviceType": "כללית",
        "doctorId": "A25935CD43ED8CB4D7139C57A5E9135E",
        "label": "ד\"ר אחמד דעאס | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: המרפאה שלך (מרפאת האם) | ID: A25935CD43ED8CB4D7139C57A5E9135E",
        "key": "A25935CD43ED8CB4D7139C57A5E9135E - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר אחמד נססרה",
        "serviceType": "כללית",
        "doctorId": "1566BC757DE8D93367F93A4E8E3903A0",
        "label": "ד\"ר אחמד נססרה | כללית | יועצת ילדים - באר שבע | יצחק רגר 2, באר שבע, קומה 6, קניון הנגב קומה 6 | טל: 08-6113865 | ID: 1566BC757DE8D93367F93A4E8E3903A0",
        "key": "1566BC757DE8D93367F93A4E8E3903A0 - יועצת ילדים - באר שבע"
    },
    {
        "id": "ד\"ר אחמד נססרה",
        "serviceType": "כללית",
        "doctorId": "1566BC757DE8D93367F93A4E8E3903A0",
        "label": "ד\"ר אחמד נססרה | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700 | ID: 1566BC757DE8D93367F93A4E8E3903A0",
        "key": "1566BC757DE8D93367F93A4E8E3903A0 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר אחמד עתאמנה",
        "serviceType": "כללית",
        "doctorId": "9C67A555C6DB36A9868B457029B6DFDC",
        "label": "ד\"ר אחמד עתאמנה | כללית |  | באקה אל ע'רביה, כניסה צפונית באקה ליד מכון הכושר רויאל | טל: 054-5682277 | ID: 9C67A555C6DB36A9868B457029B6DFDC",
        "key": "9C67A555C6DB36A9868B457029B6DFDC -"
    },
    {
        "id": "ד\"ר אחמד עתאמנה",
        "serviceType": "כללית",
        "doctorId": "9C67A555C6DB36A9868B457029B6DFDC",
        "label": "ד\"ר אחמד עתאמנה | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700 | ID: 9C67A555C6DB36A9868B457029B6DFDC",
        "key": "9C67A555C6DB36A9868B457029B6DFDC - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר אחמד עתאמנה",
        "serviceType": "כללית",
        "doctorId": "9C67A555C6DB36A9868B457029B6DFDC",
        "label": "ד\"ר אחמד עתאמנה | כללית | דגני - נוירולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 9C67A555C6DB36A9868B457029B6DFDC",
        "key": "9C67A555C6DB36A9868B457029B6DFDC - דגני - נוירולוגיה - חדרה"
    },
    {
        "id": "ד\"ר אחמד עתאמנה",
        "serviceType": "כללית",
        "doctorId": "9C67A555C6DB36A9868B457029B6DFDC",
        "label": "ד\"ר אחמד עתאמנה | כללית | כללית בירוקה - כפר סבא | רפפורט 3, כפר סבא, קומה 2, קניון כפר סבא הירוקה, במעליות השקופות קומה 2 מצד שמאל | טל: *2700 | ID: 9C67A555C6DB36A9868B457029B6DFDC",
        "key": "9C67A555C6DB36A9868B457029B6DFDC - כללית בירוקה - כפר סבא"
    },
    {
        "id": "ד\"ר אחמד עתאמנה",
        "serviceType": "כללית",
        "doctorId": "9C67A555C6DB36A9868B457029B6DFDC",
        "label": "ד\"ר אחמד עתאמנה | כללית | רוטשילד - נוירולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: 9C67A555C6DB36A9868B457029B6DFDC",
        "key": "9C67A555C6DB36A9868B457029B6DFDC - רוטשילד - נוירולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר אחמד פלאח",
        "serviceType": "כללית",
        "doctorId": "5D34D68056B2C1BED3591F6EB29EDC13",
        "label": "ד\"ר אחמד פלאח | כללית |  | השקד 19, רכסים, גבעה ג' רכסים | טל: *2700, כללית און־ליין | ID: 5D34D68056B2C1BED3591F6EB29EDC13",
        "key": "5D34D68056B2C1BED3591F6EB29EDC13 -"
    },
    {
        "id": "ד\"ר אחמד פלאח",
        "serviceType": "כללית",
        "doctorId": "5D34D68056B2C1BED3591F6EB29EDC13",
        "label": "ד\"ר אחמד פלאח | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: 5D34D68056B2C1BED3591F6EB29EDC13",
        "key": "5D34D68056B2C1BED3591F6EB29EDC13 - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר אחמד פלאח",
        "serviceType": "כללית",
        "doctorId": "5D34D68056B2C1BED3591F6EB29EDC13",
        "label": "ד\"ר אחמד פלאח | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 5D34D68056B2C1BED3591F6EB29EDC13",
        "key": "5D34D68056B2C1BED3591F6EB29EDC13 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר אחמד פלאח",
        "serviceType": "כללית",
        "doctorId": "5D34D68056B2C1BED3591F6EB29EDC13",
        "label": "ד\"ר אחמד פלאח | כללית | מרפאת מומחים - רופאים עצמאיים - עספיא | עספיא, מרפאת מומחים עספיא, רחוב אל זייתון 3 עוספיא | טל: *2700, כללית און־ליין | ID: 5D34D68056B2C1BED3591F6EB29EDC13",
        "key": "5D34D68056B2C1BED3591F6EB29EDC13 - מרפאת מומחים - רופאים עצמאיים - עספיא"
    },
    {
        "id": "ד\"ר אחמד פלאח",
        "serviceType": "כללית",
        "doctorId": "5D34D68056B2C1BED3591F6EB29EDC13",
        "label": "ד\"ר אחמד פלאח | כללית | רמת ישי | מעלה הרדוף 32, רמת ישי, רמת ישי | טל: *2700, כללית און־ליין | ID: 5D34D68056B2C1BED3591F6EB29EDC13",
        "key": "5D34D68056B2C1BED3591F6EB29EDC13 - רמת ישי"
    },
    {
        "id": "ד\"ר אחמד ריאן",
        "serviceType": "כללית",
        "doctorId": "A67F35E65E4A555B818F6547B7C7CC68",
        "label": "ד\"ר אחמד ריאן | כללית | זבולון - נוירולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 3, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: A67F35E65E4A555B818F6547B7C7CC68",
        "key": "A67F35E65E4A555B818F6547B7C7CC68 - זבולון - נוירולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר איגור גויכמן",
        "serviceType": "מושלם",
        "doctorId": "853ACE77347547CFF192C69E7989AF32",
        "label": "ד\"ר איגור גויכמן | מושלם | ד\"ר גויכמן איגור - קריית מוצקין | שד גושן משה 83, קרית מוצקין | טל: 04-8775081 | ID: 853ACE77347547CFF192C69E7989AF32",
        "key": "853ACE77347547CFF192C69E7989AF32 - ד\"ר גויכמן איגור - קריית מוצקין"
    },
    {
        "id": "ד\"ר איזבלה גרשנוביץ' בנקוביץ",
        "serviceType": "כללית",
        "doctorId": "D2F31388B439D5DB3785BEBF218E7748",
        "label": "ד\"ר איזבלה גרשנוביץ' בנקוביץ | כללית | מרכז מומחים - נוירולוגיה - הרצליה | רמב\"ם 1, הרצליה, קומה 1, חניית נכים ברח' בן גוריון | טל: *2700, כללית און־ליין | ID: D2F31388B439D5DB3785BEBF218E7748",
        "key": "D2F31388B439D5DB3785BEBF218E7748 - מרכז מומחים - נוירולוגיה - הרצליה"
    },
    {
        "id": "ד\"ר איילת הלוי",
        "serviceType": "כללית",
        "doctorId": "60DEF18972919886D116536D6EA3DBC4",
        "label": "ד\"ר איילת הלוי | כללית | קארו - אלעד | רבי יוסף קארו 3, אלעד | טל: *2700 | ID: 60DEF18972919886D116536D6EA3DBC4",
        "key": "60DEF18972919886D116536D6EA3DBC4 - קארו - אלעד"
    },
    {
        "id": "ד\"ר איליה שוורץ",
        "serviceType": "כללית",
        "doctorId": "D75DFA307C3044FF07DACEFE18457221",
        "label": "ד\"ר איליה שוורץ | כללית | סביוני דניה - חיפה | אוסקר שינדלר 7, חיפה, קומה 2, בתוך מרכז מסחרי שינדלר אוסקר 7קומה 2 .יש חניון תת קרקעי 2 ראשונות חינם כניסה דרך רח' חיים הזז | טל: *2700, כללית און־ליין | ID: D75DFA307C3044FF07DACEFE18457221",
        "key": "D75DFA307C3044FF07DACEFE18457221 - סביוני דניה - חיפה"
    },
    {
        "id": "ד\"ר אילן בלט",
        "serviceType": "מושלם",
        "doctorId": "F12D6576FB75F8CCD783F93100AABA5C",
        "label": "ד\"ר אילן בלט | מושלם | ד\"ר בלט אילן - רעננה | אחוזה 124, רעננה | טל: 09-7414158 | ID: F12D6576FB75F8CCD783F93100AABA5C",
        "key": "F12D6576FB75F8CCD783F93100AABA5C - ד\"ר בלט אילן - רעננה"
    },
    {
        "id": "ד\"ר איריס מג גולדשטיין",
        "serviceType": "כללית",
        "doctorId": "FBF14434AF7F122E950317537A6FA5D1",
        "label": "ד\"ר איריס מג גולדשטיין | כללית | מרכז לרפואה יועצת - נוירולוגיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700 | ID: FBF14434AF7F122E950317537A6FA5D1",
        "key": "FBF14434AF7F122E950317537A6FA5D1 - מרכז לרפואה יועצת - נוירולוגיה - קרית גת"
    },
    {
        "id": "ד\"ר איריס מג גולדשטיין",
        "serviceType": "כללית",
        "doctorId": "FBF14434AF7F122E950317537A6FA5D1",
        "label": "ד\"ר איריס מג גולדשטיין | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: FBF14434AF7F122E950317537A6FA5D1",
        "key": "FBF14434AF7F122E950317537A6FA5D1 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר איריס מג גולדשטיין",
        "serviceType": "כללית",
        "doctorId": "FBF14434AF7F122E950317537A6FA5D1",
        "label": "ד\"ר איריס מג גולדשטיין | כללית | מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 24, M טאוור קומה 24 | טל: *2700 | ID: FBF14434AF7F122E950317537A6FA5D1",
        "key": "FBF14434AF7F122E950317537A6FA5D1 - מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר איריס נוימן",
        "serviceType": "כללית",
        "doctorId": "DAE3C9955977E6E228D9D71E80F545BA",
        "label": "ד\"ר איריס נוימן | כללית | מרכז בריאות הילד והנוער - קרית גת | שדרות לכיש 18, קרית גת | טל: 08-6670333 | ID: DAE3C9955977E6E228D9D71E80F545BA",
        "key": "DAE3C9955977E6E228D9D71E80F545BA - מרכז בריאות הילד והנוער - קרית גת"
    },
    {
        "id": "ד\"ר איריס נוימן",
        "serviceType": "כללית",
        "doctorId": "DAE3C9955977E6E228D9D71E80F545BA",
        "label": "ד\"ר איריס נוימן | כללית | מרכז לרפואה יועצת - נוירולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: 08-6770700 | ID: DAE3C9955977E6E228D9D71E80F545BA",
        "key": "DAE3C9955977E6E228D9D71E80F545BA - מרכז לרפואה יועצת - נוירולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר אלחנדרו ישראל לוקיאק",
        "serviceType": "מושלם",
        "doctorId": "53E1FC57195555806C1459BF77664DCE",
        "label": "ד\"ר אלחנדרו ישראל לוקיאק | מושלם | ד\"ר לוקיאק אלחנדרו ישראל - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: 53E1FC57195555806C1459BF77664DCE",
        "key": "53E1FC57195555806C1459BF77664DCE - ד\"ר לוקיאק אלחנדרו ישראל - חיפה"
    },
    {
        "id": "ד\"ר אליאן בחוס",
        "serviceType": "כללית",
        "doctorId": "2C21944CC68F0A5B366F05C9274FDBA0",
        "label": "ד\"ר אליאן בחוס | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 2C21944CC68F0A5B366F05C9274FDBA0",
        "key": "2C21944CC68F0A5B366F05C9274FDBA0 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר אלכסנדר גור",
        "serviceType": "כללית",
        "doctorId": "E2400488955B7376EF8C1B97C8DB0666",
        "label": "ד\"ר אלכסנדר גור | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: E2400488955B7376EF8C1B97C8DB0666",
        "key": "E2400488955B7376EF8C1B97C8DB0666 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר אלכסנדר יאביץ",
        "serviceType": "כללית",
        "doctorId": "95B1C54A26B203FC7F0B01F5B78790A5",
        "label": "ד\"ר אלכסנדר יאביץ | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: 95B1C54A26B203FC7F0B01F5B78790A5",
        "key": "95B1C54A26B203FC7F0B01F5B78790A5 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר אלכסנדר יאביץ",
        "serviceType": "כללית",
        "doctorId": "95B1C54A26B203FC7F0B01F5B78790A5",
        "label": "ד\"ר אלכסנדר יאביץ | כללית | רוטשילד - נוירולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: 95B1C54A26B203FC7F0B01F5B78790A5",
        "key": "95B1C54A26B203FC7F0B01F5B78790A5 - רוטשילד - נוירולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר אמיר גנאח",
        "serviceType": "כללית",
        "doctorId": "5D69EBB60E64BA67BEF78BE37286E541",
        "label": "ד\"ר אמיר גנאח | כללית | בית צפאפא מדיקל סנטר - ירושלים | ראס אל ג'בל 22, ירושלים, קומה 0 | טל: 02-5658222 | ID: 5D69EBB60E64BA67BEF78BE37286E541",
        "key": "5D69EBB60E64BA67BEF78BE37286E541 - בית צפאפא מדיקל סנטר - ירושלים"
    },
    {
        "id": "ד\"ר אנדרש מטה",
        "serviceType": "כללית",
        "doctorId": "ABF2AEBE297A7D81405E66D0352F741F",
        "label": "ד\"ר אנדרש מטה | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: ABF2AEBE297A7D81405E66D0352F741F",
        "key": "ABF2AEBE297A7D81405E66D0352F741F -"
    },
    {
        "id": "ד\"ר אסי אנגל",
        "serviceType": "כללית",
        "doctorId": "2F26247B8C9D4EDEABAE4E3F20D44E39",
        "label": "ד\"ר אסי אנגל | כללית |  | מיכאל 19, חיפה | טל: 04-8614010, *2700, כללית און־ליין | ID: 2F26247B8C9D4EDEABAE4E3F20D44E39",
        "key": "2F26247B8C9D4EDEABAE4E3F20D44E39 -"
    },
    {
        "id": "ד\"ר אסף יונה",
        "serviceType": "כללית",
        "doctorId": "FEF6AEB87B58B42EA9A322BE1B65BDB0",
        "label": "ד\"ר אסף יונה | כללית | הנדיב ילדים - הרצליה | הנדיב 71, הרצליה | טל: *2700 | ID: FEF6AEB87B58B42EA9A322BE1B65BDB0",
        "key": "FEF6AEB87B58B42EA9A322BE1B65BDB0 - הנדיב ילדים - הרצליה"
    },
    {
        "id": "ד\"ר אסף שמואל טולקובסקי",
        "serviceType": "כללית",
        "doctorId": "4A408D4E195E23C922C549CC9A8AA379",
        "label": "ד\"ר אסף שמואל טולקובסקי | כללית | מגדל המאה - נוירולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700 | ID: 4A408D4E195E23C922C549CC9A8AA379",
        "key": "4A408D4E195E23C922C549CC9A8AA379 - מגדל המאה - נוירולוגיה - תל אביב"
    },
    {
        "id": "ד\"ר אפרת זהר דיין",
        "serviceType": "כללית",
        "doctorId": "583D5978F1A8C3F37A6D111239C5915F",
        "label": "ד\"ר אפרת זהר דיין | כללית | גיורא - מרכז בריאות הילד - אור יהודה | אופירה 3, אור יהודה | טל: *2700 | ID: 583D5978F1A8C3F37A6D111239C5915F",
        "key": "583D5978F1A8C3F37A6D111239C5915F - גיורא - מרכז בריאות הילד - אור יהודה"
    },
    {
        "id": "ד\"ר ארנון קרני",
        "serviceType": "כללית",
        "doctorId": "88E20122047C0C19828BAD0206DEB29D",
        "label": "ד\"ר ארנון קרני | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: 88E20122047C0C19828BAD0206DEB29D",
        "key": "88E20122047C0C19828BAD0206DEB29D -"
    },
    {
        "id": "ד\"ר אשרת פונו יטיב",
        "serviceType": "כללית",
        "doctorId": "C0AC96EEE1AB758775FB6CA53438D23A",
        "label": "ד\"ר אשרת פונו יטיב | כללית | מוריה - רמת השרון | מוריה 31, רמת השרון | טל: 03-7607222 | ID: C0AC96EEE1AB758775FB6CA53438D23A",
        "key": "C0AC96EEE1AB758775FB6CA53438D23A - מוריה - רמת השרון"
    },
    {
        "id": "ד\"ר אתי ענבר",
        "serviceType": "כללית",
        "doctorId": "DEF448B27F2DE79BE158613D8C47CB54",
        "label": "ד\"ר אתי ענבר | כללית | נוירולוגיה - מכון התפתחות הילד - חיפה | שדרות המגינים 104, חיפה | טל: 04-8543900 | ID: DEF448B27F2DE79BE158613D8C47CB54",
        "key": "DEF448B27F2DE79BE158613D8C47CB54 - נוירולוגיה - מכון התפתחות הילד - חיפה"
    },
    {
        "id": "ד\"ר בארי קיי",
        "serviceType": "מושלם",
        "doctorId": "3D464F02D346E5617CFA97B82308AAFA",
        "label": "ד\"ר בארי קיי | מושלם | ד\"ר קיי בארי - מודיעין-מכבים-רעות | רא\"ל יגאל ידין 37, מודיעין מכבים רעות | טל: 08-9731887 | ID: 3D464F02D346E5617CFA97B82308AAFA",
        "key": "3D464F02D346E5617CFA97B82308AAFA - ד\"ר קיי בארי - מודיעין-מכבים-רעות"
    },
    {
        "id": "ד\"ר בוריס שיכמן",
        "serviceType": "מושלם",
        "doctorId": "F006DDE87F0017DA8FCDCC0D3AD7D372",
        "label": "ד\"ר בוריס שיכמן | מושלם | ד\"ר שיכמן בוריס - אשדוד | שד ירושלים 18, אשדוד | טל: 08-6695444 | ID: F006DDE87F0017DA8FCDCC0D3AD7D372",
        "key": "F006DDE87F0017DA8FCDCC0D3AD7D372 - ד\"ר שיכמן בוריס - אשדוד"
    },
    {
        "id": "ד\"ר בוריס שיכמן",
        "serviceType": "מושלם",
        "doctorId": "F006DDE87F0017DA8FCDCC0D3AD7D372",
        "label": "ד\"ר בוריס שיכמן | מושלם | ד\"ר שיכמן בוריס - ראשון לציון | לישנסקי יוסף 27, ראשון לציון | טל: 03-6077770 | ID: F006DDE87F0017DA8FCDCC0D3AD7D372",
        "key": "F006DDE87F0017DA8FCDCC0D3AD7D372 - ד\"ר שיכמן בוריס - ראשון לציון"
    },
    {
        "id": "ד\"ר בלה לוריא מרקו",
        "serviceType": "כללית",
        "doctorId": "B8EE1C52C3D05E49A0D5FBDC3F3976C3",
        "label": "ד\"ר בלה לוריא מרקו | כללית | התפתחות הילד - קרית שמריהו | זבולון 11, קרית ביאליק | טל: *2700, כללית און־ליין | ID: B8EE1C52C3D05E49A0D5FBDC3F3976C3",
        "key": "B8EE1C52C3D05E49A0D5FBDC3F3976C3 - התפתחות הילד - קרית שמריהו"
    },
    {
        "id": "ד\"ר בלה לוריא מרקו",
        "serviceType": "כללית",
        "doctorId": "B8EE1C52C3D05E49A0D5FBDC3F3976C3",
        "label": "ד\"ר בלה לוריא מרקו | כללית | עין שרה - נהריה | אירית 2, נהריה, קומה 2, קניון עופר ( הקניון הישן) | טל: *2700, כללית און־ליין | ID: B8EE1C52C3D05E49A0D5FBDC3F3976C3",
        "key": "B8EE1C52C3D05E49A0D5FBDC3F3976C3 - עין שרה - נהריה"
    },
    {
        "id": "ד\"ר בנאן ג'בור",
        "serviceType": "כללית",
        "doctorId": "AB43CA1D5EDE79683507AD115A7A3720",
        "label": "ד\"ר בנאן ג'בור | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: המרפאה שלך (מרפאת האם) | ID: AB43CA1D5EDE79683507AD115A7A3720",
        "key": "AB43CA1D5EDE79683507AD115A7A3720 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר ג'ובראן אבו רחמה",
        "serviceType": "כללית",
        "doctorId": "724BB72DBAC750C04357A0084AF97D70",
        "label": "ד\"ר ג'ובראן אבו רחמה | כללית | מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 1, המייסדים 9, מגדלי הקריון, בניין 2. | טל: *2700 | ID: 724BB72DBAC750C04357A0084AF97D70",
        "key": "724BB72DBAC750C04357A0084AF97D70 - מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק"
    },
    {
        "id": "ד\"ר ג'ובראן אבו רחמה",
        "serviceType": "כללית",
        "doctorId": "724BB72DBAC750C04357A0084AF97D70",
        "label": "ד\"ר ג'ובראן אבו רחמה | כללית | מכון התפתחות הילד - עכו | שלמה בן יוסף 8, עכו | טל: *2700 | ID: 724BB72DBAC750C04357A0084AF97D70",
        "key": "724BB72DBAC750C04357A0084AF97D70 - מכון התפתחות הילד - עכו"
    },
    {
        "id": "ד\"ר ג'ובראן אבו רחמה",
        "serviceType": "מושלם",
        "doctorId": "724BB72DBAC750C04357A0084AF97D70",
        "label": "ד\"ר ג'ובראן אבו רחמה | מושלם | א.א. מילים וחרוזים | מג'דל שמס, , מג'דל שמס | טל: 050-6571203 | ID: 724BB72DBAC750C04357A0084AF97D70",
        "key": "724BB72DBAC750C04357A0084AF97D70 - א.א. מילים וחרוזים"
    },
    {
        "id": "ד\"ר ג'ובראן אבו רחמה",
        "serviceType": "מושלם",
        "doctorId": "724BB72DBAC750C04357A0084AF97D70",
        "label": "ד\"ר ג'ובראן אבו רחמה | מושלם | אבו רחמה מראם | שפרעם | טל: 04-9861367 | ID: 724BB72DBAC750C04357A0084AF97D70",
        "key": "724BB72DBAC750C04357A0084AF97D70 - אבו רחמה מראם"
    },
    {
        "id": "ד\"ר ג'ובראן אבו רחמה",
        "serviceType": "מושלם",
        "doctorId": "724BB72DBAC750C04357A0084AF97D70",
        "label": "ד\"ר ג'ובראן אבו רחמה | מושלם | ד\"ר אבו רחמה ג'ובראן - שפרעם | מרפאת אלפואר, שפרעם | טל: 04-9861367, 050-2117999 | ID: 724BB72DBAC750C04357A0084AF97D70",
        "key": "724BB72DBAC750C04357A0084AF97D70 - ד\"ר אבו רחמה ג'ובראן - שפרעם"
    },
    {
        "id": "ד\"ר ג'מיל אנדראוס",
        "serviceType": "מושלם",
        "doctorId": "BA504754537FB13E541142100D2767B3",
        "label": "ד\"ר ג'מיל אנדראוס | מושלם | ד\"ר אנדראוס ג'מיל - נוף הגליל | מעלה יצחק 23, נוף הגליל | טל: 04-6462420, 050-4233362 | ID: BA504754537FB13E541142100D2767B3",
        "key": "BA504754537FB13E541142100D2767B3 - ד\"ר אנדראוס ג'מיל - נוף הגליל"
    },
    {
        "id": "ד\"ר גדעון וינטר",
        "serviceType": "כללית",
        "doctorId": "78E27F9CF7A3A608D7D45523BE976EAB",
        "label": "ד\"ר גדעון וינטר | כללית | לב ביתר - ביתר עילית | הר\"ן 20, ביתר עילית | טל: 02-5887000 | ID: 78E27F9CF7A3A608D7D45523BE976EAB",
        "key": "78E27F9CF7A3A608D7D45523BE976EAB - לב ביתר - ביתר עילית"
    },
    {
        "id": "ד\"ר גדעון ורדי",
        "serviceType": "כללית",
        "doctorId": "8543DCA751432FB134DBA66BF68D0768",
        "label": "ד\"ר גדעון ורדי | כללית | כרמי גת - מכון התפתחות הילד - קרית גת | שדרות אבני החושן 1, קרית גת, קומה שנייה , קומה שניה | טל: 08-6859216 | ID: 8543DCA751432FB134DBA66BF68D0768",
        "key": "8543DCA751432FB134DBA66BF68D0768 - כרמי גת - מכון התפתחות הילד - קרית גת"
    },
    {
        "id": "ד\"ר גלינה קוטליאר",
        "serviceType": "כללית",
        "doctorId": "FB3306756BD9BD8F8D1F790C5015609E",
        "label": "ד\"ר גלינה קוטליאר | כללית | מרכז לרפואה יועצת - נוירולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: FB3306756BD9BD8F8D1F790C5015609E",
        "key": "FB3306756BD9BD8F8D1F790C5015609E - מרכז לרפואה יועצת - נוירולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר דלית פנקר",
        "serviceType": "כללית",
        "doctorId": "E1439732CAE22C9DF5316F01E51001E6",
        "label": "ד\"ר דלית פנקר | כללית | לוד סנטר - מרכז מקצועי | שדרות ירושלים 1, לוד, ליד בית משפט. | טל: *2700, כללית און־ליין | ID: E1439732CAE22C9DF5316F01E51001E6",
        "key": "E1439732CAE22C9DF5316F01E51001E6 - לוד סנטר - מרכז מקצועי"
    },
    {
        "id": "ד\"ר דניאל ג'יריס",
        "serviceType": "כללית",
        "doctorId": "9831AF564AD47117A91E9A996F06BAF9",
        "label": "ד\"ר דניאל ג'יריס | כללית | בתימון - נוירולוגיה - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: *2700 | ID: 9831AF564AD47117A91E9A996F06BAF9",
        "key": "9831AF564AD47117A91E9A996F06BAF9 - בתימון - נוירולוגיה - בת ים"
    },
    {
        "id": "ד\"ר דניאל גולן",
        "serviceType": "כללית",
        "doctorId": "86BF0A548DA5062F7382AB23C10CD76E",
        "label": "ד\"ר דניאל גולן | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 86BF0A548DA5062F7382AB23C10CD76E",
        "key": "86BF0A548DA5062F7382AB23C10CD76E - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר דניאל גולן",
        "serviceType": "מושלם",
        "doctorId": "86BF0A548DA5062F7382AB23C10CD76E",
        "label": "ד\"ר דניאל גולן | מושלם | ד\"ר גולן דניאל - קריית טבעון | קרן קיימת 16, קרית טבעון | טל: אין טלפון | ID: 86BF0A548DA5062F7382AB23C10CD76E",
        "key": "86BF0A548DA5062F7382AB23C10CD76E - ד\"ר גולן דניאל - קריית טבעון"
    },
    {
        "id": "ד\"ר דניאל ספדי",
        "serviceType": "כללית",
        "doctorId": "0C9C0EF1DA9224987CF5E74303D3A6BE",
        "label": "ד\"ר דניאל ספדי | כללית |  | בני יהודה, לרשום בוייז מזכירות הישוב בבני יהודה (המרפאה נמצאת ליד המזכירות) | טל: *2700, כללית און־ליין | ID: 0C9C0EF1DA9224987CF5E74303D3A6BE",
        "key": "0C9C0EF1DA9224987CF5E74303D3A6BE -"
    },
    {
        "id": "ד\"ר דניאל ספדי",
        "serviceType": "כללית",
        "doctorId": "0C9C0EF1DA9224987CF5E74303D3A6BE",
        "label": "ד\"ר דניאל ספדי | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 0C9C0EF1DA9224987CF5E74303D3A6BE",
        "key": "0C9C0EF1DA9224987CF5E74303D3A6BE - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר דניאל ספדי",
        "serviceType": "כללית",
        "doctorId": "0C9C0EF1DA9224987CF5E74303D3A6BE",
        "label": "ד\"ר דניאל ספדי | כללית | חספין | חספין, ד.נ. רמת הגולן | טל: *2700, כללית און־ליין | ID: 0C9C0EF1DA9224987CF5E74303D3A6BE",
        "key": "0C9C0EF1DA9224987CF5E74303D3A6BE - חספין"
    },
    {
        "id": "ד\"ר דניאל ספדי",
        "serviceType": "כללית",
        "doctorId": "0C9C0EF1DA9224987CF5E74303D3A6BE",
        "label": "ד\"ר דניאל ספדי | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: 0C9C0EF1DA9224987CF5E74303D3A6BE",
        "key": "0C9C0EF1DA9224987CF5E74303D3A6BE - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר דניאל ספדי",
        "serviceType": "כללית",
        "doctorId": "0C9C0EF1DA9224987CF5E74303D3A6BE",
        "label": "ד\"ר דניאל ספדי | כללית | קצרין | שיאון, קצרין | טל: *2700, כללית און־ליין | ID: 0C9C0EF1DA9224987CF5E74303D3A6BE",
        "key": "0C9C0EF1DA9224987CF5E74303D3A6BE - קצרין"
    },
    {
        "id": "ד\"ר דקל אביטל",
        "serviceType": "כללית",
        "doctorId": "33148A626665D052A13F1D2B975CCD2E",
        "label": "ד\"ר דקל אביטל | כללית | יועצת ילדים - באר שבע | יצחק רגר 2, באר שבע, קומה 6, קניון הנגב קומה 6 | טל: 08-6113865 | ID: 33148A626665D052A13F1D2B975CCD2E",
        "key": "33148A626665D052A13F1D2B975CCD2E - יועצת ילדים - באר שבע"
    },
    {
        "id": "ד\"ר דרור בינר",
        "serviceType": "כללית",
        "doctorId": "F46472BC08127434B185EBCE5E9C579D",
        "label": "ד\"ר דרור בינר | כללית | אפקה - קרית ביאליק | יגאל בשן 2, קרית ביאליק, קומה 3, מרפאת אפקה קרית ביאליק | טל: *2700, כללית און־ליין | ID: F46472BC08127434B185EBCE5E9C579D",
        "key": "F46472BC08127434B185EBCE5E9C579D - אפקה - קרית ביאליק"
    },
    {
        "id": "ד\"ר האלה קרטאוי",
        "serviceType": "כללית",
        "doctorId": "CADAE43900DCE2F90C57B5B2D601F2FE",
        "label": "ד\"ר האלה קרטאוי | כללית |  | ח'לת אלשלח 1, כפר קרע, קומה קרקע, ח'לת אלשלח פינת אבן סינא. בוויז מרכז רפואי תאלא אחים גאבר | טל: *2700 | ID: CADAE43900DCE2F90C57B5B2D601F2FE",
        "key": "CADAE43900DCE2F90C57B5B2D601F2FE -"
    },
    {
        "id": "ד\"ר האלה קרטאוי",
        "serviceType": "כללית",
        "doctorId": "CADAE43900DCE2F90C57B5B2D601F2FE",
        "label": "ד\"ר האלה קרטאוי | כללית | דרך ארץ - חריש | דרך ארץ 61, חריש | טל: *2700 | ID: CADAE43900DCE2F90C57B5B2D601F2FE",
        "key": "CADAE43900DCE2F90C57B5B2D601F2FE - דרך ארץ - חריש"
    },
    {
        "id": "ד\"ר האלה קרטאוי",
        "serviceType": "כללית",
        "doctorId": "CADAE43900DCE2F90C57B5B2D601F2FE",
        "label": "ד\"ר האלה קרטאוי | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700 | ID: CADAE43900DCE2F90C57B5B2D601F2FE",
        "key": "CADAE43900DCE2F90C57B5B2D601F2FE - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר הבה גבר",
        "serviceType": "כללית",
        "doctorId": "FA934BCFD7E1AE007DAC2DE9EEA04FCE",
        "label": "ד\"ר הבה גבר | כללית | בית חנינא - מכון התפתחות הילד - ירושלים | טהא חוסיין 3, ירושלים, קומה 0, בית חנינא החדשה - ליד בית ספר פריר | טל: 02-5453300 | ID: FA934BCFD7E1AE007DAC2DE9EEA04FCE",
        "key": "FA934BCFD7E1AE007DAC2DE9EEA04FCE - בית חנינא - מכון התפתחות הילד - ירושלים"
    },
    {
        "id": "ד\"ר הבה גבר",
        "serviceType": "כללית",
        "doctorId": "FA934BCFD7E1AE007DAC2DE9EEA04FCE",
        "label": "ד\"ר הבה גבר | כללית | שייח ג'ראח - מרכז בריאות הילד - ירושלים | קלרמון גאנו 5, ירושלים, קומה 3 | טל: *2700 | ID: FA934BCFD7E1AE007DAC2DE9EEA04FCE",
        "key": "FA934BCFD7E1AE007DAC2DE9EEA04FCE - שייח ג'ראח - מרכז בריאות הילד - ירושלים"
    },
    {
        "id": "ד\"ר הדיל כנעאני ערו",
        "serviceType": "כללית",
        "doctorId": "D39F46A814BEA1647A4BB585A9C4FA85",
        "label": "ד\"ר הדיל כנעאני ערו | כללית |  | ח'לת אלשלח 1, כפר קרע, קומה קרקע, ח'לת אלשלח פינת אבן סינא. בוויז מרכז רפואי תאלא אחים גאבר | טל: *2700 | ID: D39F46A814BEA1647A4BB585A9C4FA85",
        "key": "D39F46A814BEA1647A4BB585A9C4FA85 -"
    },
    {
        "id": "ד\"ר הדיל כנעאני ערו",
        "serviceType": "כללית",
        "doctorId": "D39F46A814BEA1647A4BB585A9C4FA85",
        "label": "ד\"ר הדיל כנעאני ערו | כללית | דגני - נוירולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700 | ID: D39F46A814BEA1647A4BB585A9C4FA85",
        "key": "D39F46A814BEA1647A4BB585A9C4FA85 - דגני - נוירולוגיה - חדרה"
    },
    {
        "id": "ד\"ר הדיל כנעאני ערו",
        "serviceType": "כללית",
        "doctorId": "D39F46A814BEA1647A4BB585A9C4FA85",
        "label": "ד\"ר הדיל כנעאני ערו | כללית | מרפאת המשפחה - ג'ת | ג'ת, \"מרפאת המשפחה גת\" | טל: *2700 | ID: D39F46A814BEA1647A4BB585A9C4FA85",
        "key": "D39F46A814BEA1647A4BB585A9C4FA85 - מרפאת המשפחה - ג'ת"
    },
    {
        "id": "ד\"ר הודא עבד אל רחים",
        "serviceType": "כללית",
        "doctorId": "5F2451D81716E78A0ACCAFC268EB2275",
        "label": "ד\"ר הודא עבד אל רחים | כללית | געתון - מרכז בריאות הילד - נהריה | שדרות הגעתון 38, נהריה, קומה 7 | טל: *2700, כללית און־ליין | ID: 5F2451D81716E78A0ACCAFC268EB2275",
        "key": "5F2451D81716E78A0ACCAFC268EB2275 - געתון - מרכז בריאות הילד - נהריה"
    },
    {
        "id": "ד\"ר הודא עבד אל רחים",
        "serviceType": "כללית",
        "doctorId": "5F2451D81716E78A0ACCAFC268EB2275",
        "label": "ד\"ר הודא עבד אל רחים | כללית | עכו חומש | שלמה בן יוסף 8, עכו | טל: *2700, כללית און־ליין | ID: 5F2451D81716E78A0ACCAFC268EB2275",
        "key": "5F2451D81716E78A0ACCAFC268EB2275 - עכו חומש"
    },
    {
        "id": "ד\"ר היא בשארה",
        "serviceType": "כללית",
        "doctorId": "E80A70E61C4BC9BD831DAA34451E774E",
        "label": "ד\"ר היא בשארה | כללית |  | הרצל 66, נהריה, במרפאה יש מעלון (לנכים), ללא גישה לעגלות תינוקות | טל: *2700, כללית און־ליין | ID: E80A70E61C4BC9BD831DAA34451E774E",
        "key": "E80A70E61C4BC9BD831DAA34451E774E -"
    },
    {
        "id": "ד\"ר הישאם קנאזע",
        "serviceType": "כללית",
        "doctorId": "DFAFF439D700C8510A3257CD03DB5B7F",
        "label": "ד\"ר הישאם קנאזע | כללית |  | כרם א סאחב, נצרת, שכונת כרם אלסאחב | טל: *2700, כללית און־ליין | ID: DFAFF439D700C8510A3257CD03DB5B7F",
        "key": "DFAFF439D700C8510A3257CD03DB5B7F -"
    },
    {
        "id": "ד\"ר היתם נאטור",
        "serviceType": "כללית",
        "doctorId": "40707D15424823742AB80269BAABAC58",
        "label": "ד\"ר היתם נאטור | כללית |  | מחמוד דרוויש, טייבה, כיכר אלקינה | טל: *2700 | ID: 40707D15424823742AB80269BAABAC58",
        "key": "40707D15424823742AB80269BAABAC58 -"
    },
    {
        "id": "ד\"ר היתם נאטור",
        "serviceType": "כללית",
        "doctorId": "40707D15424823742AB80269BAABAC58",
        "label": "ד\"ר היתם נאטור | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700, כללית און־ליין | ID: 40707D15424823742AB80269BAABAC58",
        "key": "40707D15424823742AB80269BAABAC58 - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר היתם נאטור",
        "serviceType": "כללית",
        "doctorId": "40707D15424823742AB80269BAABAC58",
        "label": "ד\"ר היתם נאטור | כללית | כפר יונה | הרצל 11, כפר יונה | טל: *2700, כללית און־ליין | ID: 40707D15424823742AB80269BAABAC58",
        "key": "40707D15424823742AB80269BAABAC58 - כפר יונה"
    },
    {
        "id": "ד\"ר היתם נאטור",
        "serviceType": "כללית",
        "doctorId": "40707D15424823742AB80269BAABAC58",
        "label": "ד\"ר היתם נאטור | כללית | מרכז רפואה יועצת - נוירולוגיה - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700, כללית און־ליין | ID: 40707D15424823742AB80269BAABAC58",
        "key": "40707D15424823742AB80269BAABAC58 - מרכז רפואה יועצת - נוירולוגיה - נתניה"
    },
    {
        "id": "ד\"ר היתם נאטור",
        "serviceType": "כללית",
        "doctorId": "40707D15424823742AB80269BAABAC58",
        "label": "ד\"ר היתם נאטור | כללית | מרפאת ילדים ורפואה יועצת - באקה | אלקודס 86, באקה אל ע'רביה, רחוב ראשי, ליד בנק הפועלים מעל חנות פוקס מרפאת יועצת 04-6121628מרפאת ילדים 04-6121600 | טל: *2700, כללית און־ליין | ID: 40707D15424823742AB80269BAABAC58",
        "key": "40707D15424823742AB80269BAABAC58 - מרפאת ילדים ורפואה יועצת - באקה"
    },
    {
        "id": "ד\"ר היתם נאטור",
        "serviceType": "כללית",
        "doctorId": "40707D15424823742AB80269BAABAC58",
        "label": "ד\"ר היתם נאטור | כללית | קלנסווה | בלאל, קלנסווה, ב WAZE -כללית קלנסואה רחוב בלאל | טל: *2700, כללית און־ליין | ID: 40707D15424823742AB80269BAABAC58",
        "key": "40707D15424823742AB80269BAABAC58 - קלנסווה"
    },
    {
        "id": "ד\"ר הלאל נאשף",
        "serviceType": "כללית",
        "doctorId": "7541E9A195266B9645136E9B95622239",
        "label": "ד\"ר הלאל נאשף | כללית | טירה | טארק עבד אל חי, טירה, ליד העיריה מחלקת החינוך , כניסה מר\"ח הראשי | טל: *2700 | ID: 7541E9A195266B9645136E9B95622239",
        "key": "7541E9A195266B9645136E9B95622239 - טירה"
    },
    {
        "id": "ד\"ר הלאל נאשף",
        "serviceType": "כללית",
        "doctorId": "7541E9A195266B9645136E9B95622239",
        "label": "ד\"ר הלאל נאשף | כללית | מרכז מומחים - נוירולוגיה - הרצליה | רמב\"ם 1, הרצליה, קומה 1, חניית נכים ברח' בן גוריון | טל: *2700 | ID: 7541E9A195266B9645136E9B95622239",
        "key": "7541E9A195266B9645136E9B95622239 - מרכז מומחים - נוירולוגיה - הרצליה"
    },
    {
        "id": "ד\"ר ודים קוליאנוב",
        "serviceType": "כללית",
        "doctorId": "01E82D981E38E5F2CE362F5131E995DA",
        "label": "ד\"ר ודים קוליאנוב | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700 | ID: 01E82D981E38E5F2CE362F5131E995DA",
        "key": "01E82D981E38E5F2CE362F5131E995DA - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר ויקטור מרמלשטיין",
        "serviceType": "כללית",
        "doctorId": "25899383D4A3060BAE2555E60D85E17D",
        "label": "ד\"ר ויקטור מרמלשטיין | כללית | רוטשילד - נוירולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: 25899383D4A3060BAE2555E60D85E17D",
        "key": "25899383D4A3060BAE2555E60D85E17D - רוטשילד - נוירולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר ולדימיר וייספאפיר",
        "serviceType": "מושלם",
        "doctorId": "D746147FC82C4948C0849880CBE20220",
        "label": "ד\"ר ולדימיר וייספאפיר | מושלם | ד\"ר וייספאפיר ולדימיר - חיפה | אלמוג 16 59, חיפה | טל: 04-8362175, 050-6267471 | ID: D746147FC82C4948C0849880CBE20220",
        "key": "D746147FC82C4948C0849880CBE20220 - ד\"ר וייספאפיר ולדימיר - חיפה"
    },
    {
        "id": "ד\"ר ולדיסלב יריומין",
        "serviceType": "כללית",
        "doctorId": "0CCDCA96D8E27EE3FC35BF4AE4CC18D3",
        "label": "ד\"ר ולדיסלב יריומין | כללית | מגדל המאה - נוירולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700 | ID: 0CCDCA96D8E27EE3FC35BF4AE4CC18D3",
        "key": "0CCDCA96D8E27EE3FC35BF4AE4CC18D3 - מגדל המאה - נוירולוגיה - תל אביב"
    },
    {
        "id": "ד\"ר וליד סמרי",
        "serviceType": "כללית",
        "doctorId": "D35F8A43723EAB5C1BBF7C1930D7B5FD",
        "label": "ד\"ר וליד סמרי | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: D35F8A43723EAB5C1BBF7C1930D7B5FD",
        "key": "D35F8A43723EAB5C1BBF7C1930D7B5FD - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר וליד סמרי",
        "serviceType": "כללית",
        "doctorId": "D35F8A43723EAB5C1BBF7C1930D7B5FD",
        "label": "ד\"ר וליד סמרי | כללית | רופאים עצמאיים - כפר יאסיף | כפר יאסיף, מעל בנק מרכנתיל | טל: *2700, כללית און־ליין | ID: D35F8A43723EAB5C1BBF7C1930D7B5FD",
        "key": "D35F8A43723EAB5C1BBF7C1930D7B5FD - רופאים עצמאיים - כפר יאסיף"
    },
    {
        "id": "ד\"ר וליד סמרי",
        "serviceType": "מושלם",
        "doctorId": "D35F8A43723EAB5C1BBF7C1930D7B5FD",
        "label": "ד\"ר וליד סמרי | מושלם | ד\"ר סמרי וליד - ג'דיידה-מכר | ג'דידה מכר | טל: 04-9967742, 050-7887482 | ID: D35F8A43723EAB5C1BBF7C1930D7B5FD",
        "key": "D35F8A43723EAB5C1BBF7C1930D7B5FD - ד\"ר סמרי וליד - ג'דיידה-מכר"
    },
    {
        "id": "ד\"ר ונדיקטה דנילוב",
        "serviceType": "כללית",
        "doctorId": "25431D6B085B8EC3A0BF7973E0643342",
        "label": "ד\"ר ונדיקטה דנילוב | כללית | מרכז רפואה יועצת - נוירולוגיה - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700 | ID: 25431D6B085B8EC3A0BF7973E0643342",
        "key": "25431D6B085B8EC3A0BF7973E0643342 - מרכז רפואה יועצת - נוירולוגיה - נתניה"
    },
    {
        "id": "ד\"ר וסים זועבי",
        "serviceType": "כללית",
        "doctorId": "836FC70469D319BF0F3A274419938E79",
        "label": "ד\"ר וסים זועבי | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 836FC70469D319BF0F3A274419938E79",
        "key": "836FC70469D319BF0F3A274419938E79 -"
    },
    {
        "id": "ד\"ר וסים זועבי",
        "serviceType": "כללית",
        "doctorId": "836FC70469D319BF0F3A274419938E79",
        "label": "ד\"ר וסים זועבי | כללית | ד\"ר זועבי וסים - אום אל פחם | טארק בן זיאד 30, אום אל פחם, waze- בית דפוס אלנור אום אל פחם | טל: *2700, כללית און־ליין | ID: 836FC70469D319BF0F3A274419938E79",
        "key": "836FC70469D319BF0F3A274419938E79 - ד\"ר זועבי וסים - אום אל פחם"
    },
    {
        "id": "ד\"ר וסים זועבי",
        "serviceType": "כללית",
        "doctorId": "836FC70469D319BF0F3A274419938E79",
        "label": "ד\"ר וסים זועבי | כללית | ד\"ר זועבי וסים - כפר מיסר | כפר מיסר, ליד בית מרקחת שפא | טל: *2700, כללית און־ליין | ID: 836FC70469D319BF0F3A274419938E79",
        "key": "836FC70469D319BF0F3A274419938E79 - ד\"ר זועבי וסים - כפר מיסר"
    },
    {
        "id": "ד\"ר וסים זועבי",
        "serviceType": "מושלם",
        "doctorId": "836FC70469D319BF0F3A274419938E79",
        "label": "ד\"ר וסים זועבי | מושלם | ד\"ר זועבי וסים - דבוריה | דבוריה | טל: 050-7111855 | ID: 836FC70469D319BF0F3A274419938E79",
        "key": "836FC70469D319BF0F3A274419938E79 - ד\"ר זועבי וסים - דבוריה"
    },
    {
        "id": "ד\"ר זאב לוזון",
        "serviceType": "כללית",
        "doctorId": "C2D94E6F2425CE959B64EA3064CA15DF",
        "label": "ד\"ר זאב לוזון | כללית | ד\"ר לוזון זאב - באר שבע | הרצל 91, באר שבע, בית עציון | טל: אין טלפון | ID: C2D94E6F2425CE959B64EA3064CA15DF",
        "key": "C2D94E6F2425CE959B64EA3064CA15DF - ד\"ר לוזון זאב - באר שבע"
    },
    {
        "id": "ד\"ר זאב קלינסקי",
        "serviceType": "כללית",
        "doctorId": "55191BF206BFBC18C50C549C4F637B87",
        "label": "ד\"ר זאב קלינסקי | כללית | נוירולוגיה - מכון התפתחות הילד - חיפה | שדרות המגינים 104, חיפה | טל: 04-8543900 | ID: 55191BF206BFBC18C50C549C4F637B87",
        "key": "55191BF206BFBC18C50C549C4F637B87 - נוירולוגיה - מכון התפתחות הילד - חיפה"
    },
    {
        "id": "ד\"ר זאהי עואודה",
        "serviceType": "כללית",
        "doctorId": "F00D6130F3F8FC5D1756E257140CD6C3",
        "label": "ד\"ר זאהי עואודה | כללית | הבוסתן - חצור הגלילית | האשחר 1, חצור הגלילית | טל: 04-6605522, המרפאה שלך (מרפאת האם) | ID: F00D6130F3F8FC5D1756E257140CD6C3",
        "key": "F00D6130F3F8FC5D1756E257140CD6C3 - הבוסתן - חצור הגלילית"
    },
    {
        "id": "ד\"ר זאהי עואודה",
        "serviceType": "כללית",
        "doctorId": "F00D6130F3F8FC5D1756E257140CD6C3",
        "label": "ד\"ר זאהי עואודה | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: המרפאה שלך (מרפאת האם) | ID: F00D6130F3F8FC5D1756E257140CD6C3",
        "key": "F00D6130F3F8FC5D1756E257140CD6C3 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר זאהי עואודה",
        "serviceType": "כללית",
        "doctorId": "F00D6130F3F8FC5D1756E257140CD6C3",
        "label": "ד\"ר זאהי עואודה | כללית | כפר מנדא | כפר מנדא, כפר מנדא מיקוד 17907 ת. ד 98 | טל: המרפאה שלך (מרפאת האם) | ID: F00D6130F3F8FC5D1756E257140CD6C3",
        "key": "F00D6130F3F8FC5D1756E257140CD6C3 - כפר מנדא"
    },
    {
        "id": "ד\"ר זאהי עואודה",
        "serviceType": "כללית",
        "doctorId": "F00D6130F3F8FC5D1756E257140CD6C3",
        "label": "ד\"ר זאהי עואודה | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: המרפאה שלך (מרפאת האם) | ID: F00D6130F3F8FC5D1756E257140CD6C3",
        "key": "F00D6130F3F8FC5D1756E257140CD6C3 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר זאהי עואודה",
        "serviceType": "כללית",
        "doctorId": "F00D6130F3F8FC5D1756E257140CD6C3",
        "label": "ד\"ר זאהי עואודה | כללית | מרכז בריאות הילד - עפולה | בני ישראל 6, עפולה | טל: המרפאה שלך (מרפאת האם) | ID: F00D6130F3F8FC5D1756E257140CD6C3",
        "key": "F00D6130F3F8FC5D1756E257140CD6C3 - מרכז בריאות הילד - עפולה"
    },
    {
        "id": "ד\"ר זאהי עואודה",
        "serviceType": "מושלם",
        "doctorId": "F00D6130F3F8FC5D1756E257140CD6C3",
        "label": "ד\"ר זאהי עואודה | מושלם | ד\"ר עואודה זאהי - נוף הגליל | דרך אריאל שרון 41, נוף הגליל | טל: 04-6500065 | ID: F00D6130F3F8FC5D1756E257140CD6C3",
        "key": "F00D6130F3F8FC5D1756E257140CD6C3 - ד\"ר עואודה זאהי - נוף הגליל"
    },
    {
        "id": "ד\"ר ח'ליל דראושה",
        "serviceType": "כללית",
        "doctorId": "8D00CF52348129DA8B12F2101B162AB3",
        "label": "ד\"ר ח'ליל דראושה | כללית |  | מסדה, צומת שער הגולן- קיבוץ מסדה | טל: *2700, כללית און־ליין | ID: 8D00CF52348129DA8B12F2101B162AB3",
        "key": "8D00CF52348129DA8B12F2101B162AB3 -"
    },
    {
        "id": "ד\"ר ח'ליל דראושה",
        "serviceType": "כללית",
        "doctorId": "8D00CF52348129DA8B12F2101B162AB3",
        "label": "ד\"ר ח'ליל דראושה | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700, כללית און־ליין | ID: 8D00CF52348129DA8B12F2101B162AB3",
        "key": "8D00CF52348129DA8B12F2101B162AB3 - חצור הגלילית"
    },
    {
        "id": "ד\"ר ח'ליל דראושה",
        "serviceType": "כללית",
        "doctorId": "8D00CF52348129DA8B12F2101B162AB3",
        "label": "ד\"ר ח'ליל דראושה | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: 8D00CF52348129DA8B12F2101B162AB3",
        "key": "8D00CF52348129DA8B12F2101B162AB3 - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר חן שטיירמן",
        "serviceType": "כללית",
        "doctorId": "529DC9A2DC01DFC32E5F674AB77EDBE5",
        "label": "ד\"ר חן שטיירמן | כללית | התפתחות הילד - באר שבע | רחה פריאר 9, באר שבע, קומה 22, M טאוור קומה 22 | טל: 08-6299600 | ID: 529DC9A2DC01DFC32E5F674AB77EDBE5",
        "key": "529DC9A2DC01DFC32E5F674AB77EDBE5 - התפתחות הילד - באר שבע"
    },
    {
        "id": "ד\"ר חן שטיירמן",
        "serviceType": "כללית",
        "doctorId": "529DC9A2DC01DFC32E5F674AB77EDBE5",
        "label": "ד\"ר חן שטיירמן | כללית | יחידה בהפתחות הילד - באר שבע | רחה פריאר 9, באר שבע, קומה 22, Mטאוור קומה 22 | טל: 08-6299600 | ID: 529DC9A2DC01DFC32E5F674AB77EDBE5",
        "key": "529DC9A2DC01DFC32E5F674AB77EDBE5 - יחידה בהפתחות הילד - באר שבע"
    },
    {
        "id": "ד\"ר חנא רואשדה",
        "serviceType": "מושלם",
        "doctorId": "D23D2E85541D7848519AA27D521AEB9F",
        "label": "ד\"ר חנא רואשדה | מושלם | ד\"ר רואשדה חנא - טבריה | השומר 30, טבריה | טל: 04-6734555 | ID: D23D2E85541D7848519AA27D521AEB9F",
        "key": "D23D2E85541D7848519AA27D521AEB9F - ד\"ר רואשדה חנא - טבריה"
    },
    {
        "id": "ד\"ר חנא רואשדה",
        "serviceType": "מושלם",
        "doctorId": "D23D2E85541D7848519AA27D521AEB9F",
        "label": "ד\"ר חנא רואשדה | מושלם | ד\"ר רואשדה חנא - נוף הגליל | מעלה יצחק, נוף הגליל | טל: 04-6566920 | ID: D23D2E85541D7848519AA27D521AEB9F",
        "key": "D23D2E85541D7848519AA27D521AEB9F - ד\"ר רואשדה חנא - נוף הגליל"
    },
    {
        "id": "ד\"ר חנא רואשדה",
        "serviceType": "מושלם",
        "doctorId": "D23D2E85541D7848519AA27D521AEB9F",
        "label": "ד\"ר חנא רואשדה | מושלם | ד\"ר רואשדה חנא - נצרת | נמסאווי 72019, נצרת | טל: 04-6566920, 052-2471221 | ID: D23D2E85541D7848519AA27D521AEB9F",
        "key": "D23D2E85541D7848519AA27D521AEB9F - ד\"ר רואשדה חנא - נצרת"
    },
    {
        "id": "ד\"ר חנא רואשדה",
        "serviceType": "מושלם",
        "doctorId": "D23D2E85541D7848519AA27D521AEB9F",
        "label": "ד\"ר חנא רואשדה | מושלם | מרפאת ארבל טבריה | טבריה, השומר 30 | טל: 04-6734555 | ID: D23D2E85541D7848519AA27D521AEB9F",
        "key": "D23D2E85541D7848519AA27D521AEB9F - מרפאת ארבל טבריה"
    },
    {
        "id": "ד\"ר חנה בטינ שטיינר בירמנס",
        "serviceType": "כללית",
        "doctorId": "316C5BCC738101852328C5B0533B942C",
        "label": "ד\"ר חנה בטינ שטיינר בירמנס | כללית | בית הכרם - ירושלים | הארזים 2, ירושלים | טל: *2700 | ID: 316C5BCC738101852328C5B0533B942C",
        "key": "316C5BCC738101852328C5B0533B942C - בית הכרם - ירושלים"
    },
    {
        "id": "ד\"ר טארק אבו ריא",
        "serviceType": "כללית",
        "doctorId": "FE567FB103F2631CFB9274E168C0E784",
        "label": "ד\"ר טארק אבו ריא | כללית | אלפואר - רופאים עצמאיים - שפרעם | אלחי אלאח'דר, שפרעם, שכונה הירוקה | טל: 04-9861367, 04-9866585, 04-9504144, *2700, כללית און־ליין | ID: FE567FB103F2631CFB9274E168C0E784",
        "key": "FE567FB103F2631CFB9274E168C0E784 - אלפואר - רופאים עצמאיים - שפרעם"
    },
    {
        "id": "ד\"ר טארק מנסור",
        "serviceType": "כללית",
        "doctorId": "FDE907F4B751AB3B48F417972D133450",
        "label": "ד\"ר טארק מנסור | כללית | בית ג'אן | בית ג'ן, עברנו למבנה החדש בכניסה לכפר ליד בנק לאומי | טל: *2700, כללית און־ליין | ID: FDE907F4B751AB3B48F417972D133450",
        "key": "FDE907F4B751AB3B48F417972D133450 - בית ג'אן"
    },
    {
        "id": "ד\"ר טארק מנסור",
        "serviceType": "כללית",
        "doctorId": "FDE907F4B751AB3B48F417972D133450",
        "label": "ד\"ר טארק מנסור | כללית | המרכז לרפואה יועצת גליל מערבי - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: *2700, כללית און־ליין | ID: FDE907F4B751AB3B48F417972D133450",
        "key": "FDE907F4B751AB3B48F417972D133450 - המרכז לרפואה יועצת גליל מערבי - כפר יאסיף"
    },
    {
        "id": "ד\"ר טטיאנה גולדברג",
        "serviceType": "כללית",
        "doctorId": "9EFBE57AA0DF199747D224EA3FC3F0A7",
        "label": "ד\"ר טטיאנה גולדברג | כללית | מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 24, M טאוור קומה 24 | טל: *2700 | ID: 9EFBE57AA0DF199747D224EA3FC3F0A7",
        "key": "9EFBE57AA0DF199747D224EA3FC3F0A7 - מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר טטיאנה מנביץ'",
        "serviceType": "כללית",
        "doctorId": "F733883D82D25D4A10D54FD33C8FE8F6",
        "label": "ד\"ר טטיאנה מנביץ' | כללית | מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 24, M טאוור קומה 24 | טל: *2700 | ID: F733883D82D25D4A10D54FD33C8FE8F6",
        "key": "F733883D82D25D4A10D54FD33C8FE8F6 - מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר טטיאנה פרוחורוב",
        "serviceType": "כללית",
        "doctorId": "2E4069D6E23265A42D094A7DABD23360",
        "label": "ד\"ר טטיאנה פרוחורוב | כללית | בתימון - נוירולוגיה - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700, כללית און־ליין | ID: 2E4069D6E23265A42D094A7DABD23360",
        "key": "2E4069D6E23265A42D094A7DABD23360 - בתימון - נוירולוגיה - בת ים"
    },
    {
        "id": "ד\"ר יאיר צדקה",
        "serviceType": "כללית",
        "doctorId": "B2B46B907E832C50CBD6172E56495FA3",
        "label": "ד\"ר יאיר צדקה | כללית | יועצת ילדים - באר שבע | יצחק רגר 2, באר שבע, קומה 6, קניון הנגב קומה 6 | טל: 08-6113865 | ID: B2B46B907E832C50CBD6172E56495FA3",
        "key": "B2B46B907E832C50CBD6172E56495FA3 - יועצת ילדים - באר שבע"
    },
    {
        "id": "ד\"ר יגאל שטיינוויל",
        "serviceType": "כללית",
        "doctorId": "3A052E2BCE475E0AE8C0A54EE78D6306",
        "label": "ד\"ר יגאל שטיינוויל | כללית | חוף פולג - מרכז מקצועי - נתניה | זלמן שז\"ר 10, נתניה | טל: *2700 | ID: 3A052E2BCE475E0AE8C0A54EE78D6306",
        "key": "3A052E2BCE475E0AE8C0A54EE78D6306 - חוף פולג - מרכז מקצועי - נתניה"
    },
    {
        "id": "ד\"ר יובל כרמון",
        "serviceType": "כללית",
        "doctorId": "3D78A2C474D02B324E2D45DF3F1C59B5",
        "label": "ד\"ר יובל כרמון | כללית | מרכז מומחים - נוירולוגיה - הרצליה | רמב\"ם 1, הרצליה, קומה 1, חניית נכים ברח' בן גוריון | טל: *2700, כללית און־ליין | ID: 3D78A2C474D02B324E2D45DF3F1C59B5",
        "key": "3D78A2C474D02B324E2D45DF3F1C59B5 - מרכז מומחים - נוירולוגיה - הרצליה"
    },
    {
        "id": "ד\"ר יוליה צייגר",
        "serviceType": "כללית",
        "doctorId": "D9E280CB2E089127634B37A9632C39D5",
        "label": "ד\"ר יוליה צייגר | כללית | כרמים - ראשון לציון | הסוכה 10, ראשון לציון | טל: 03-9429200 | ID: D9E280CB2E089127634B37A9632C39D5",
        "key": "D9E280CB2E089127634B37A9632C39D5 - כרמים - ראשון לציון"
    },
    {
        "id": "ד\"ר יוליה צייגר",
        "serviceType": "כללית",
        "doctorId": "D9E280CB2E089127634B37A9632C39D5",
        "label": "ד\"ר יוליה צייגר | כללית | מרכז בריאות הילד - לוד | שדרות דוד המלך 2, לוד | טל: 08-9770006 | ID: D9E280CB2E089127634B37A9632C39D5",
        "key": "D9E280CB2E089127634B37A9632C39D5 - מרכז בריאות הילד - לוד"
    },
    {
        "id": "ד\"ר יוליה צייגר",
        "serviceType": "כללית",
        "doctorId": "D9E280CB2E089127634B37A9632C39D5",
        "label": "ד\"ר יוליה צייגר | כללית | שוהם | שדרות עמק איילון 30, שוהם, מרכז מסחרי | טל: 03-9775300 | ID: D9E280CB2E089127634B37A9632C39D5",
        "key": "D9E280CB2E089127634B37A9632C39D5 - שוהם"
    },
    {
        "id": "ד\"ר יוסף נג'אר",
        "serviceType": "כללית",
        "doctorId": "B4734C32B916F8BA0004C867967658BB",
        "label": "ד\"ר יוסף נג'אר | כללית |  | סח'נין, כביש ראשי ליד המכללה המשותפת. | טל: 04-6748594, *2700, כללית און־ליין | ID: B4734C32B916F8BA0004C867967658BB",
        "key": "B4734C32B916F8BA0004C867967658BB -"
    },
    {
        "id": "ד\"ר יוסף נג'אר",
        "serviceType": "מושלם",
        "doctorId": "B4734C32B916F8BA0004C867967658BB",
        "label": "ד\"ר יוסף נג'אר | מושלם | ד\"ר נג'אר יוסף - הרצליה | דוד המלך 1, הרצליה | טל: אין טלפון | ID: B4734C32B916F8BA0004C867967658BB",
        "key": "B4734C32B916F8BA0004C867967658BB - ד\"ר נג'אר יוסף - הרצליה"
    },
    {
        "id": "ד\"ר יוסף נג'אר",
        "serviceType": "מושלם",
        "doctorId": "B4734C32B916F8BA0004C867967658BB",
        "label": "ד\"ר יוסף נג'אר | מושלם | ד\"ר נג'אר יוסף - נתניה | אמנון ותמר 6, נתניה | טל: אין טלפון | ID: B4734C32B916F8BA0004C867967658BB",
        "key": "B4734C32B916F8BA0004C867967658BB - ד\"ר נג'אר יוסף - נתניה"
    },
    {
        "id": "ד\"ר יוסף נג'אר",
        "serviceType": "מושלם",
        "doctorId": "B4734C32B916F8BA0004C867967658BB",
        "label": "ד\"ר יוסף נג'אר | מושלם | ד\"ר נג'אר יוסף - עראבה | עראבה | טל: 04-6746611 | ID: B4734C32B916F8BA0004C867967658BB",
        "key": "B4734C32B916F8BA0004C867967658BB - ד\"ר נג'אר יוסף - עראבה"
    },
    {
        "id": "ד\"ר יוסף נג'אר",
        "serviceType": "מושלם",
        "doctorId": "B4734C32B916F8BA0004C867967658BB",
        "label": "ד\"ר יוסף נג'אר | מושלם | ד\"ר נג'אר יוסף - תל אביב - יפו | הברזל 11, תל אביב יפו | טל: אין טלפון | ID: B4734C32B916F8BA0004C867967658BB",
        "key": "B4734C32B916F8BA0004C867967658BB - ד\"ר נג'אר יוסף - תל אביב - יפו"
    },
    {
        "id": "ד\"ר יוסרי זועבי",
        "serviceType": "כללית",
        "doctorId": "52F33BDB780512425D1D62C8E269CE78",
        "label": "ד\"ר יוסרי זועבי | כללית |  | נצרת, נצרת, שכ' סאפאפרה, סמוך למרפאה של הכללית. (נצרת ג'). | טל: 04-6555855, *2700 | ID: 52F33BDB780512425D1D62C8E269CE78",
        "key": "52F33BDB780512425D1D62C8E269CE78 -"
    },
    {
        "id": "ד\"ר יוסרי זועבי",
        "serviceType": "כללית",
        "doctorId": "52F33BDB780512425D1D62C8E269CE78",
        "label": "ד\"ר יוסרי זועבי | כללית | זבולון - נוירולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 3, בנין מס' 1 | טל: 04-8787879 | ID: 52F33BDB780512425D1D62C8E269CE78",
        "key": "52F33BDB780512425D1D62C8E269CE78 - זבולון - נוירולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר יורי גסקין",
        "serviceType": "כללית",
        "doctorId": "D404CBF8EC7192FDBC834F367DC8A194",
        "label": "ד\"ר יורי גסקין | כללית | מגדל המאה - נוירולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700 | ID: D404CBF8EC7192FDBC834F367DC8A194",
        "key": "D404CBF8EC7192FDBC834F367DC8A194 - מגדל המאה - נוירולוגיה - תל אביב"
    },
    {
        "id": "ד\"ר ילנה וימינץ",
        "serviceType": "כללית",
        "doctorId": "9383940AE2918C9B8856107F071894A7",
        "label": "ד\"ר ילנה וימינץ | כללית | מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 24, M טאוור קומה 24 | טל: *2700 | ID: 9383940AE2918C9B8856107F071894A7",
        "key": "9383940AE2918C9B8856107F071894A7 - מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר ילנה מכלין",
        "serviceType": "כללית",
        "doctorId": "22EC9C9674817677F139445A56032597",
        "label": "ד\"ר ילנה מכלין | כללית | בתימון - נוירולוגיה - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700 | ID: 22EC9C9674817677F139445A56032597",
        "key": "22EC9C9674817677F139445A56032597 - בתימון - נוירולוגיה - בת ים"
    },
    {
        "id": "ד\"ר ילנה מרמלשטיין",
        "serviceType": "כללית",
        "doctorId": "F5C206C03247258F0CA8CFCA21664A0E",
        "label": "ד\"ר ילנה מרמלשטיין | כללית | מגדל המאה - נוירולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700 | ID: F5C206C03247258F0CA8CFCA21664A0E",
        "key": "F5C206C03247258F0CA8CFCA21664A0E - מגדל המאה - נוירולוגיה - תל אביב"
    },
    {
        "id": "ד\"ר יעקב ביסטריצר",
        "serviceType": "כללית",
        "doctorId": "6FFF1B6FBEE240B66E12822337664605",
        "label": "ד\"ר יעקב ביסטריצר | כללית | יעוץ ילדים - נתיבות | הרב צבאן 30, נתיבות | טל: *2700, המרפאה שלך (מרפאת האם) | ID: 6FFF1B6FBEE240B66E12822337664605",
        "key": "6FFF1B6FBEE240B66E12822337664605 - יעוץ ילדים - נתיבות"
    },
    {
        "id": "ד\"ר יעקב בלש",
        "serviceType": "מושלם",
        "doctorId": "57AB9486B0B215725F0D5F036D86B0FE",
        "label": "ד\"ר יעקב בלש | מושלם | ד\"ר בלש יעקב - רמת גן | ז'בוטינסקי 33, רמת גן | טל: 052-8770692 | ID: 57AB9486B0B215725F0D5F036D86B0FE",
        "key": "57AB9486B0B215725F0D5F036D86B0FE - ד\"ר בלש יעקב - רמת גן"
    },
    {
        "id": "ד\"ר יעקב בלש",
        "serviceType": "מושלם",
        "doctorId": "57AB9486B0B215725F0D5F036D86B0FE",
        "label": "ד\"ר יעקב בלש | מושלם | ד\"ר בלש יעקב - תל אביב - יפו | שפרינצק 3, תל אביב יפו | טל: 052-8770692 | ID: 57AB9486B0B215725F0D5F036D86B0FE",
        "key": "57AB9486B0B215725F0D5F036D86B0FE - ד\"ר בלש יעקב - תל אביב - יפו"
    },
    {
        "id": "ד\"ר יעקב גניזי",
        "serviceType": "כללית",
        "doctorId": "276DFFE8F00F261CBBAC07F30C91BB7E",
        "label": "ד\"ר יעקב גניזי | כללית | נווה שאנן - מרכז בריאות הילד - חיפה | הגליל 41, חיפה | טל: *2700, כללית און־ליין | ID: 276DFFE8F00F261CBBAC07F30C91BB7E",
        "key": "276DFFE8F00F261CBBAC07F30C91BB7E - נווה שאנן - מרכז בריאות הילד - חיפה"
    },
    {
        "id": "ד\"ר יעקב עזרא",
        "serviceType": "מושלם",
        "doctorId": "E4B9CFC37F02C3914D510B9011A557AB",
        "label": "ד\"ר יעקב עזרא | מושלם | ד\"ר עזרא יעקב - מודיעין-מכבים-רעות | שד הרכס 13, מודיעין מכבים רעות | טל: 08-9555175, 054-6416804 | ID: E4B9CFC37F02C3914D510B9011A557AB",
        "key": "E4B9CFC37F02C3914D510B9011A557AB - ד\"ר עזרא יעקב - מודיעין-מכבים-רעות"
    },
    {
        "id": "ד\"ר יערה פיינמסר",
        "serviceType": "כללית",
        "doctorId": "87056A17B68F17DDD758B4BF06B8C022",
        "label": "ד\"ר יערה פיינמסר | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: 87056A17B68F17DDD758B4BF06B8C022",
        "key": "87056A17B68F17DDD758B4BF06B8C022 -"
    },
    {
        "id": "ד\"ר יקטרינה בן ציון",
        "serviceType": "כללית",
        "doctorId": "7E16921EDA2566EF9036F60C1312C2B5",
        "label": "ד\"ר יקטרינה בן ציון | כללית |  | הרב רפאל ברוך טולדנו 21, ירושלים, רמת שלמה - סמוך לסופר רימון, למגיעים עם WASE, יש לרשום הרב רפאל ברוך טולדנו 34 והמרפאה ממול | טל: *2700, כללית און־ליין | ID: 7E16921EDA2566EF9036F60C1312C2B5",
        "key": "7E16921EDA2566EF9036F60C1312C2B5 -"
    },
    {
        "id": "ד\"ר יקטרינה בן ציון",
        "serviceType": "כללית",
        "doctorId": "7E16921EDA2566EF9036F60C1312C2B5",
        "label": "ד\"ר יקטרינה בן ציון | כללית | גילה אפ טאון - ירושלים | צביה ויצחק 5, ירושלים, קומה 3, קניון אפ-טאון-גילה | טל: *2700 | ID: 7E16921EDA2566EF9036F60C1312C2B5",
        "key": "7E16921EDA2566EF9036F60C1312C2B5 - גילה אפ טאון - ירושלים"
    },
    {
        "id": "ד\"ר ישראל מטות",
        "serviceType": "כללית",
        "doctorId": "522F15A67BC02A54A20F38664C5A443F",
        "label": "ד\"ר ישראל מטות | כללית | מרכז בריאות הילד - ביג בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 1, חניה בתשלום מהשעה השלישית | טל: 02-9937222, *2700 | ID: 522F15A67BC02A54A20F38664C5A443F",
        "key": "522F15A67BC02A54A20F38664C5A443F - מרכז בריאות הילד - ביג בית שמש"
    },
    {
        "id": "ד\"ר לאנדרו נ גרבטה",
        "serviceType": "כללית",
        "doctorId": "F41DCBE21C02DD4D648135CAEBF61E8F",
        "label": "ד\"ר לאנדרו נ גרבטה | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: F41DCBE21C02DD4D648135CAEBF61E8F",
        "key": "F41DCBE21C02DD4D648135CAEBF61E8F -"
    },
    {
        "id": "ד\"ר לב גיזונטרמן",
        "serviceType": "כללית",
        "doctorId": "E10D1AAB0CFC7CAC5D9F426A2D621353",
        "label": "ד\"ר לב גיזונטרמן | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: E10D1AAB0CFC7CAC5D9F426A2D621353",
        "key": "E10D1AAB0CFC7CAC5D9F426A2D621353 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר לב גיזונטרמן",
        "serviceType": "כללית",
        "doctorId": "E10D1AAB0CFC7CAC5D9F426A2D621353",
        "label": "ד\"ר לב גיזונטרמן | כללית | זבולון - נוירולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 3, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: E10D1AAB0CFC7CAC5D9F426A2D621353",
        "key": "E10D1AAB0CFC7CAC5D9F426A2D621353 - זבולון - נוירולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר לב גיזונטרמן",
        "serviceType": "כללית",
        "doctorId": "E10D1AAB0CFC7CAC5D9F426A2D621353",
        "label": "ד\"ר לב גיזונטרמן | כללית | עכו מקצועית - נוירולוגיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: E10D1AAB0CFC7CAC5D9F426A2D621353",
        "key": "E10D1AAB0CFC7CAC5D9F426A2D621353 - עכו מקצועית - נוירולוגיה"
    },
    {
        "id": "ד\"ר לואי עבוד",
        "serviceType": "כללית",
        "doctorId": "7A68CDA22444533750D04156433C817A",
        "label": "ד\"ר לואי עבוד | כללית |  | הרצל 66, נהריה, במרפאה יש מעלון (לנכים), ללא גישה לעגלות תינוקות | טל: *2700, כללית און־ליין | ID: 7A68CDA22444533750D04156433C817A",
        "key": "7A68CDA22444533750D04156433C817A -"
    },
    {
        "id": "ד\"ר לואי עבוד",
        "serviceType": "כללית",
        "doctorId": "7A68CDA22444533750D04156433C817A",
        "label": "ד\"ר לואי עבוד | כללית | מעלות | בן גוריון 4, מעלות תרשיחא, ליד עיריית מעלות | טל: *2700, כללית און־ליין | ID: 7A68CDA22444533750D04156433C817A",
        "key": "7A68CDA22444533750D04156433C817A - מעלות"
    },
    {
        "id": "ד\"ר ליאור אדלר",
        "serviceType": "כללית",
        "doctorId": "9882A5A4B8C18B48FD2C10720C5EBC23",
        "label": "ד\"ר ליאור אדלר | כללית | ראשונים - מכון התפתחות הילד - ראשון לציון | שדרות נים 2, ראשון לציון, קומה 2, \"קניון עזריאלי\"-ראשון לציון | טל: 03-9429220 | ID: 9882A5A4B8C18B48FD2C10720C5EBC23",
        "key": "9882A5A4B8C18B48FD2C10720C5EBC23 - ראשונים - מכון התפתחות הילד - ראשון לציון"
    },
    {
        "id": "ד\"ר ליובוב ברסקי",
        "serviceType": "כללית",
        "doctorId": "A7C8387D0D940A02F86159F6616181D2",
        "label": "ד\"ר ליובוב ברסקי | כללית | חיים - רחובות | שדרות ח\"ן 56, רחובות | טל: *2700, כללית און־ליין | ID: A7C8387D0D940A02F86159F6616181D2",
        "key": "A7C8387D0D940A02F86159F6616181D2 - חיים - רחובות"
    },
    {
        "id": "ד\"ר ליודמילה שופין",
        "serviceType": "כללית",
        "doctorId": "A97FDD000EFBE20B6DABC8A125E8BD22",
        "label": "ד\"ר ליודמילה שופין | כללית |  | גני תקווה, ההדרים 7 אגף צפוני,מתחם צים אורבן | טל: *2700 | ID: A97FDD000EFBE20B6DABC8A125E8BD22",
        "key": "A97FDD000EFBE20B6DABC8A125E8BD22 -"
    },
    {
        "id": "ד\"ר לילך שמר מאירי",
        "serviceType": "כללית",
        "doctorId": "8832B8F832D316F6EEF8256488599C07",
        "label": "ד\"ר לילך שמר מאירי | כללית | נוירולוגיה - מכון התפתחות הילד - חיפה | שדרות המגינים 104, חיפה | טל: *2700 | ID: 8832B8F832D316F6EEF8256488599C07",
        "key": "8832B8F832D316F6EEF8256488599C07 - נוירולוגיה - מכון התפתחות הילד - חיפה"
    },
    {
        "id": "ד\"ר לריסה פרישדיוק",
        "serviceType": "כללית",
        "doctorId": "D01CEB4D4C5670E17D8145981C1DB458",
        "label": "ד\"ר לריסה פרישדיוק | כללית | מרכז לרפואה יועצת - נוירולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: D01CEB4D4C5670E17D8145981C1DB458",
        "key": "D01CEB4D4C5670E17D8145981C1DB458 - מרכז לרפואה יועצת - נוירולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר מאלק אבו לאפי",
        "serviceType": "כללית",
        "doctorId": "D3D3F0DE4E0B77FEF3BFA00C3BAEDF19",
        "label": "ד\"ר מאלק אבו לאפי | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: D3D3F0DE4E0B77FEF3BFA00C3BAEDF19",
        "key": "D3D3F0DE4E0B77FEF3BFA00C3BAEDF19 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר מגדלנה מסארווה",
        "serviceType": "כללית",
        "doctorId": "124907CB92F50A375C0A0FA338865681",
        "label": "ד\"ר מגדלנה מסארווה | כללית | דגני - נוירולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 124907CB92F50A375C0A0FA338865681",
        "key": "124907CB92F50A375C0A0FA338865681 - דגני - נוירולוגיה - חדרה"
    },
    {
        "id": "ד\"ר מהא חוראני",
        "serviceType": "כללית",
        "doctorId": "7BDAE10F6D6DDDEAAC1A0BF2F898C4C1",
        "label": "ד\"ר מהא חוראני | כללית |  | הרצל 66, נהריה, במרפאה יש מעלון (לנכים), ללא גישה לעגלות תינוקות | טל: *2700, כללית און־ליין | ID: 7BDAE10F6D6DDDEAAC1A0BF2F898C4C1",
        "key": "7BDAE10F6D6DDDEAAC1A0BF2F898C4C1 -"
    },
    {
        "id": "ד\"ר מוהנד דענא",
        "serviceType": "כללית",
        "doctorId": "84F65459148A3DD757FBDD10934BEEB2",
        "label": "ד\"ר מוהנד דענא | כללית | אלמוסטקבל - מכון התפתחות הילד - בית חנינא | דרך בית חנינא 102, ירושלים, קומה 1, דרך בית חנינה החדשחה | טל: 02-5638292 | ID: 84F65459148A3DD757FBDD10934BEEB2",
        "key": "84F65459148A3DD757FBDD10934BEEB2 - אלמוסטקבל - מכון התפתחות הילד - בית חנינא"
    },
    {
        "id": "ד\"ר מוהנד דענא",
        "serviceType": "כללית",
        "doctorId": "84F65459148A3DD757FBDD10934BEEB2",
        "label": "ד\"ר מוהנד דענא | כללית | אלמוסטקבל - רופאים עצמאיים - ירושלים | סמיר אמיס, ירושלים, רח הראשי כפר עקב בניין מרקה | טל: 02-6288055, 02-6288055 | ID: 84F65459148A3DD757FBDD10934BEEB2",
        "key": "84F65459148A3DD757FBDD10934BEEB2 - אלמוסטקבל - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר מוהנד דענא",
        "serviceType": "כללית",
        "doctorId": "84F65459148A3DD757FBDD10934BEEB2",
        "label": "ד\"ר מוהנד דענא | כללית | בית חנינא - מכון התפתחות הילד - ירושלים | טהא חוסיין 3, ירושלים, קומה 0, בית חנינא החדשה - ליד בית ספר פריר | טל: 02-5453300 | ID: 84F65459148A3DD757FBDD10934BEEB2",
        "key": "84F65459148A3DD757FBDD10934BEEB2 - בית חנינא - מכון התפתחות הילד - ירושלים"
    },
    {
        "id": "ד\"ר מוהנד עאסלה",
        "serviceType": "כללית",
        "doctorId": "6D2C75A37B5AAFCC011759A7395698AC",
        "label": "ד\"ר מוהנד עאסלה | כללית | מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 24, M טאוור קומה 24 | טל: *2700 | ID: 6D2C75A37B5AAFCC011759A7395698AC",
        "key": "6D2C75A37B5AAFCC011759A7395698AC - מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר מוהנד עאסלה",
        "serviceType": "מושלם",
        "doctorId": "6D2C75A37B5AAFCC011759A7395698AC",
        "label": "ד\"ר מוהנד עאסלה | מושלם | ד\"ר עאסלה מוהנד - שגב-שלום | חאלד אבן אלוליד 19, שגב שלום | טל: 08-6334256 | ID: 6D2C75A37B5AAFCC011759A7395698AC",
        "key": "6D2C75A37B5AAFCC011759A7395698AC - ד\"ר עאסלה מוהנד - שגב-שלום"
    },
    {
        "id": "ד\"ר מוחמד אבו ליל",
        "serviceType": "כללית",
        "doctorId": "A7F09E99E57E233DF80BB1EE343B0C97",
        "label": "ד\"ר מוחמד אבו ליל | כללית | עין מאהל | עין מאהל, עין מאהל | טל: *2700, כללית און־ליין | ID: A7F09E99E57E233DF80BB1EE343B0C97",
        "key": "A7F09E99E57E233DF80BB1EE343B0C97 - עין מאהל"
    },
    {
        "id": "ד\"ר מוחמד חוסין",
        "serviceType": "כללית",
        "doctorId": "733A54D05E5B07EC7C91EB7B0D49DA51",
        "label": "ד\"ר מוחמד חוסין | כללית |  | אבו רביע 18, ירושלים, קומה 0, גבל מוכבר | טל: 02-6730334, 02-6730335, 02-6730336 | ID: 733A54D05E5B07EC7C91EB7B0D49DA51",
        "key": "733A54D05E5B07EC7C91EB7B0D49DA51 -"
    },
    {
        "id": "ד\"ר מוחמד חוסין",
        "serviceType": "כללית",
        "doctorId": "733A54D05E5B07EC7C91EB7B0D49DA51",
        "label": "ד\"ר מוחמד חוסין | כללית | מרכז אלספה ואלמרווה - ירושלים | ירושלים, רח' א-תורי 74 | טל: 02-5092226 | ID: 733A54D05E5B07EC7C91EB7B0D49DA51",
        "key": "733A54D05E5B07EC7C91EB7B0D49DA51 - מרכז אלספה ואלמרווה - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד חוסין",
        "serviceType": "כללית",
        "doctorId": "733A54D05E5B07EC7C91EB7B0D49DA51",
        "label": "ד\"ר מוחמד חוסין | כללית | שייח ג'ראח - מרכז בריאות הילד - ירושלים | קלרמון גאנו 5, ירושלים, קומה 3 | טל: *2700 | ID: 733A54D05E5B07EC7C91EB7B0D49DA51",
        "key": "733A54D05E5B07EC7C91EB7B0D49DA51 - שייח ג'ראח - מרכז בריאות הילד - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד קורד",
        "serviceType": "כללית",
        "doctorId": "48672D0DD97D6F8E24F531D0B1BDA348",
        "label": "ד\"ר מוחמד קורד | כללית | בית הרופאים - ירושלים | ח'ליל א סכאכיני 5, ירושלים, קומה 0, כניסה גן עדן | טל: 02-5854347, 02-5853995 | ID: 48672D0DD97D6F8E24F531D0B1BDA348",
        "key": "48672D0DD97D6F8E24F531D0B1BDA348 - בית הרופאים - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד רואג'בה",
        "serviceType": "כללית",
        "doctorId": "23C19F280DF0A351C59BCE97E83430E3",
        "label": "ד\"ר מוחמד רואג'בה | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 23C19F280DF0A351C59BCE97E83430E3",
        "key": "23C19F280DF0A351C59BCE97E83430E3 -"
    },
    {
        "id": "ד\"ר מונא חביב",
        "serviceType": "כללית",
        "doctorId": "DDF446B6693564DDC3D659AF981F1804",
        "label": "ד\"ר מונא חביב | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: המרפאה שלך (מרפאת האם) | ID: DDF446B6693564DDC3D659AF981F1804",
        "key": "DDF446B6693564DDC3D659AF981F1804 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר מונא חביב",
        "serviceType": "כללית",
        "doctorId": "DDF446B6693564DDC3D659AF981F1804",
        "label": "ד\"ר מונא חביב | כללית | מגאר מרכז | מגאר, רח' מע'אר 806 בניין שוקי חורי מס' 152 | טל: המרפאה שלך (מרפאת האם) | ID: DDF446B6693564DDC3D659AF981F1804",
        "key": "DDF446B6693564DDC3D659AF981F1804 - מגאר מרכז"
    },
    {
        "id": "ד\"ר מונא חביב",
        "serviceType": "כללית",
        "doctorId": "DDF446B6693564DDC3D659AF981F1804",
        "label": "ד\"ר מונא חביב | כללית | מצפור - מרכז בריאות הילד - טבריה | בר כוכבא 2, טבריה | טל: 04-6729413 | ID: DDF446B6693564DDC3D659AF981F1804",
        "key": "DDF446B6693564DDC3D659AF981F1804 - מצפור - מרכז בריאות הילד - טבריה"
    },
    {
        "id": "ד\"ר מוניר אבו מדעים",
        "serviceType": "כללית",
        "doctorId": "4A9201A73C34F276AA92879B90B52BCD",
        "label": "ד\"ר מוניר אבו מדעים | כללית | התפתחות הילד - נתיבות | הרב צבאן 24, נתיבות, קומה 1, מעל \"היפר כהן\" סניף רימון | טל: 08-6425220 | ID: 4A9201A73C34F276AA92879B90B52BCD",
        "key": "4A9201A73C34F276AA92879B90B52BCD - התפתחות הילד - נתיבות"
    },
    {
        "id": "ד\"ר מוניר אבו מדעים",
        "serviceType": "כללית",
        "doctorId": "4A9201A73C34F276AA92879B90B52BCD",
        "label": "ד\"ר מוניר אבו מדעים | כללית | יועצת ילדים - באר שבע | יצחק רגר 2, באר שבע, קומה 6, קניון הנגב קומה 6 | טל: 08-6113865 | ID: 4A9201A73C34F276AA92879B90B52BCD",
        "key": "4A9201A73C34F276AA92879B90B52BCD - יועצת ילדים - באר שבע"
    },
    {
        "id": "ד\"ר מורן נתיב",
        "serviceType": "כללית",
        "doctorId": "33058632246FE1B628B9CB2408325FAB",
        "label": "ד\"ר מורן נתיב | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: *2700, כללית און־ליין | ID: 33058632246FE1B628B9CB2408325FAB",
        "key": "33058632246FE1B628B9CB2408325FAB -"
    },
    {
        "id": "ד\"ר מחמוד שלבי",
        "serviceType": "כללית",
        "doctorId": "F4723B49E6BE39750E048BFBD5E5B04A",
        "label": "ד\"ר מחמוד שלבי | כללית |  | שדרות יצחק רבין 20, עפולה | טל: המרפאה שלך (מרפאת האם) | ID: F4723B49E6BE39750E048BFBD5E5B04A",
        "key": "F4723B49E6BE39750E048BFBD5E5B04A -"
    },
    {
        "id": "ד\"ר מחמוד שלבי",
        "serviceType": "כללית",
        "doctorId": "F4723B49E6BE39750E048BFBD5E5B04A",
        "label": "ד\"ר מחמוד שלבי | כללית | מרכז בריאות הילד - מגדל העמק | שדרות שאול עמור 77, מגדל העמק, מתחם פרץ סנטר | טל: המרפאה שלך (מרפאת האם) | ID: F4723B49E6BE39750E048BFBD5E5B04A",
        "key": "F4723B49E6BE39750E048BFBD5E5B04A - מרכז בריאות הילד - מגדל העמק"
    },
    {
        "id": "ד\"ר מיכאל אושרוב",
        "serviceType": "כללית",
        "doctorId": "D111F844C1153AFCCA0738DED07BB189",
        "label": "ד\"ר מיכאל אושרוב | כללית | מרכז לרפואה יועצת - נוירולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: D111F844C1153AFCCA0738DED07BB189",
        "key": "D111F844C1153AFCCA0738DED07BB189 - מרכז לרפואה יועצת - נוירולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר מיכאל אינספקטור",
        "serviceType": "כללית",
        "doctorId": "4D52751D381112E15C6CD27047C9241F",
        "label": "ד\"ר מיכאל אינספקטור | כללית | זבולון - נוירולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 3, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 4D52751D381112E15C6CD27047C9241F",
        "key": "4D52751D381112E15C6CD27047C9241F - זבולון - נוירולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר מיכאל חייגרכט",
        "serviceType": "כללית",
        "doctorId": "DD8605C2A6EB1D0B4F98BD2FDABD78EA",
        "label": "ד\"ר מיכאל חייגרכט | כללית | מגדל המאה - נוירולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700 | ID: DD8605C2A6EB1D0B4F98BD2FDABD78EA",
        "key": "DD8605C2A6EB1D0B4F98BD2FDABD78EA - מגדל המאה - נוירולוגיה - תל אביב"
    },
    {
        "id": "ד\"ר מיכאל פיינקוב",
        "serviceType": "כללית",
        "doctorId": "C026E3402D6F566C61CC171580DE4EBD",
        "label": "ד\"ר מיכאל פיינקוב | כללית | יבנאל | יבנאל, יבנאל כביש ראשי | טל: 04-6655200, המרפאה שלך (מרפאת האם) | ID: C026E3402D6F566C61CC171580DE4EBD",
        "key": "C026E3402D6F566C61CC171580DE4EBD - יבנאל"
    },
    {
        "id": "ד\"ר מסעב חרבאווי",
        "serviceType": "כללית",
        "doctorId": "DA6A82B8F9E25DBF00D2BEBFF2C7FCAA",
        "label": "ד\"ר מסעב חרבאווי | כללית |  | הנרייטה סאלד 5, ירושלים, המרפאה ממוקמת מימין ל\"זול טוב\" | טל: *2700, כללית און־ליין | ID: DA6A82B8F9E25DBF00D2BEBFF2C7FCAA",
        "key": "DA6A82B8F9E25DBF00D2BEBFF2C7FCAA -"
    },
    {
        "id": "ד\"ר מסעב חרבאווי",
        "serviceType": "כללית",
        "doctorId": "DA6A82B8F9E25DBF00D2BEBFF2C7FCAA",
        "label": "ד\"ר מסעב חרבאווי | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700 | ID: DA6A82B8F9E25DBF00D2BEBFF2C7FCAA",
        "key": "DA6A82B8F9E25DBF00D2BEBFF2C7FCAA - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר מעין בן נון קולר",
        "serviceType": "כללית",
        "doctorId": "29C42468857C44E617862F4E6600ACCA",
        "label": "ד\"ר מעין בן נון קולר | כללית | בתימון - נוירולוגיה - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700 | ID: 29C42468857C44E617862F4E6600ACCA",
        "key": "29C42468857C44E617862F4E6600ACCA - בתימון - נוירולוגיה - בת ים"
    },
    {
        "id": "ד\"ר מקסים יושפה",
        "serviceType": "כללית",
        "doctorId": "433B944376CC6F8D17E57F7F273456D0",
        "label": "ד\"ר מקסים יושפה | כללית |  | הרצל 66, נהריה, במרפאה יש מעלון (לנכים), ללא גישה לעגלות תינוקות | טל: 04-9958222, כללית און־ליין | ID: 433B944376CC6F8D17E57F7F273456D0",
        "key": "433B944376CC6F8D17E57F7F273456D0 -"
    },
    {
        "id": "ד\"ר מראון אלקרינאוי",
        "serviceType": "כללית",
        "doctorId": "1CCCDD35667EF04D09DBFF22AE5B0955",
        "label": "ד\"ר מראון אלקרינאוי | כללית | מרכז לרפואה יועצת - נוירולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: *2700 | ID: 1CCCDD35667EF04D09DBFF22AE5B0955",
        "key": "1CCCDD35667EF04D09DBFF22AE5B0955 - מרכז לרפואה יועצת - נוירולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר מראון אלקרינאוי",
        "serviceType": "כללית",
        "doctorId": "1CCCDD35667EF04D09DBFF22AE5B0955",
        "label": "ד\"ר מראון אלקרינאוי | כללית | מרכז לרפואה יועצת - נוירולוגיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700 | ID: 1CCCDD35667EF04D09DBFF22AE5B0955",
        "key": "1CCCDD35667EF04D09DBFF22AE5B0955 - מרכז לרפואה יועצת - נוירולוגיה - קרית גת"
    },
    {
        "id": "ד\"ר מראון אלקרינאוי",
        "serviceType": "מושלם",
        "doctorId": "1CCCDD35667EF04D09DBFF22AE5B0955",
        "label": "ד\"ר מראון אלקרינאוי | מושלם | ד\"ר אלקרינאוי מראון - רהט | אלח'זאן 929, רהט | טל: 053-3330335 | ID: 1CCCDD35667EF04D09DBFF22AE5B0955",
        "key": "1CCCDD35667EF04D09DBFF22AE5B0955 - ד\"ר אלקרינאוי מראון - רהט"
    },
    {
        "id": "ד\"ר מרב חן",
        "serviceType": "כללית",
        "doctorId": "FEDA2413F3373D5240EF30F1C780CC95",
        "label": "ד\"ר מרב חן | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: FEDA2413F3373D5240EF30F1C780CC95",
        "key": "FEDA2413F3373D5240EF30F1C780CC95 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר מריאטה אנקה הרשקוביץ",
        "serviceType": "מושלם",
        "doctorId": "12C5CC49388D57740F27BABCA251C313",
        "label": "ד\"ר מריאטה אנקה הרשקוביץ | מושלם | ד\"ר אנקה הרשקוביץ מריאטה - בת ים | דרך בן גוריון 35, בת ים | טל: 03-5114653 | ID: 12C5CC49388D57740F27BABCA251C313",
        "key": "12C5CC49388D57740F27BABCA251C313 - ד\"ר אנקה הרשקוביץ מריאטה - בת ים"
    },
    {
        "id": "ד\"ר מריאטה אנקה הרשקוביץ",
        "serviceType": "מושלם",
        "doctorId": "12C5CC49388D57740F27BABCA251C313",
        "label": "ד\"ר מריאטה אנקה הרשקוביץ | מושלם | ד\"ר אנקה הרשקוביץ מריאטה - שוהם | שד עמק איילון 31 8 , שוהם | טל: 03-5114653 | ID: 12C5CC49388D57740F27BABCA251C313",
        "key": "12C5CC49388D57740F27BABCA251C313 - ד\"ר אנקה הרשקוביץ מריאטה - שוהם"
    },
    {
        "id": "ד\"ר מרתה שרקנטיוש",
        "serviceType": "כללית",
        "doctorId": "127C90A50ABA95B6FC8E61408011BEDD",
        "label": "ד\"ר מרתה שרקנטיוש | כללית |  | חיים לבנון, נתניה, קומה 1, בבית גדי | טל: 09-8809088 | ID: 127C90A50ABA95B6FC8E61408011BEDD",
        "key": "127C90A50ABA95B6FC8E61408011BEDD -"
    },
    {
        "id": "ד\"ר נדב ביטון",
        "serviceType": "כללית",
        "doctorId": "77B89B99A7D94764A4E9F3963FA6835D",
        "label": "ד\"ר נדב ביטון | כללית | לוד סנטר - מרכז מקצועי | שדרות ירושלים 1, לוד, ליד בית משפט. | טל: *2700, כללית און־ליין | ID: 77B89B99A7D94764A4E9F3963FA6835D",
        "key": "77B89B99A7D94764A4E9F3963FA6835D - לוד סנטר - מרכז מקצועי"
    },
    {
        "id": "ד\"ר נדב ביטון",
        "serviceType": "כללית",
        "doctorId": "77B89B99A7D94764A4E9F3963FA6835D",
        "label": "ד\"ר נדב ביטון | כללית | שוהם הדרים - שוהם | האתרוג 22, שוהם | טל: *2700, כללית און־ליין | ID: 77B89B99A7D94764A4E9F3963FA6835D",
        "key": "77B89B99A7D94764A4E9F3963FA6835D - שוהם הדרים - שוהם"
    },
    {
        "id": "ד\"ר נועה ורדי דבש",
        "serviceType": "כללית",
        "doctorId": "3FFA5AEF2FF7CF6C802A77E3AB2A5C0E",
        "label": "ד\"ר נועה ורדי דבש | כללית | מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 24, M טאוור קומה 24 | טל: *2700 | ID: 3FFA5AEF2FF7CF6C802A77E3AB2A5C0E",
        "key": "3FFA5AEF2FF7CF6C802A77E3AB2A5C0E - מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר נור אל ד יגמור",
        "serviceType": "כללית",
        "doctorId": "E0CDC212E96146925E6F4CEEEF89EEA6",
        "label": "ד\"ר נור אל ד יגמור | כללית | בית חנינא - ירושלים | ג'סר א נוצף 2, ירושלים, קומה 0, בית חנינה | טל: 02-5859908, *2700, כללית און־ליין | ID: E0CDC212E96146925E6F4CEEEF89EEA6",
        "key": "E0CDC212E96146925E6F4CEEEF89EEA6 - בית חנינא - ירושלים"
    },
    {
        "id": "ד\"ר נור אל ד יגמור",
        "serviceType": "כללית",
        "doctorId": "E0CDC212E96146925E6F4CEEEF89EEA6",
        "label": "ד\"ר נור אל ד יגמור | כללית | ג'בל מוכבר - רופאים עצמאיים - ירושלים | ירושלים, ג'בל מוכבר | טל: 02-6714223 | ID: E0CDC212E96146925E6F4CEEEF89EEA6",
        "key": "E0CDC212E96146925E6F4CEEEF89EEA6 - ג'בל מוכבר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר נור אל ד יגמור",
        "serviceType": "כללית",
        "doctorId": "E0CDC212E96146925E6F4CEEEF89EEA6",
        "label": "ד\"ר נור אל ד יגמור | כללית | צור באהר - רופאים עצמאיים - ירושלים | ירושלים, רחוב אלמשאהד - צור באהר | טל: 02-5944900, 02-6715060, 02-5944900 | ID: E0CDC212E96146925E6F4CEEEF89EEA6",
        "key": "E0CDC212E96146925E6F4CEEEF89EEA6 - צור באהר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר נור אל ד יגמור",
        "serviceType": "כללית",
        "doctorId": "E0CDC212E96146925E6F4CEEEF89EEA6",
        "label": "ד\"ר נור אל ד יגמור | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: E0CDC212E96146925E6F4CEEEF89EEA6",
        "key": "E0CDC212E96146925E6F4CEEEF89EEA6 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר נטליה אייזיקוביץ",
        "serviceType": "כללית",
        "doctorId": "90272E4D5440D7BDF39B08C0D57B9EA7",
        "label": "ד\"ר נטליה אייזיקוביץ | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 90272E4D5440D7BDF39B08C0D57B9EA7",
        "key": "90272E4D5440D7BDF39B08C0D57B9EA7 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר נטע קוגלמן",
        "serviceType": "כללית",
        "doctorId": "BCED613E7A19748015F9E272A6CC6106",
        "label": "ד\"ר נטע קוגלמן | כללית |  | הרצל 66, נהריה, במרפאה יש מעלון (לנכים), ללא גישה לעגלות תינוקות | טל: *2700, כללית און־ליין | ID: BCED613E7A19748015F9E272A6CC6106",
        "key": "BCED613E7A19748015F9E272A6CC6106 -"
    },
    {
        "id": "ד\"ר נינה וייצמן",
        "serviceType": "כללית",
        "doctorId": "D6F2F37230AE88FF88F013395A1E84F9",
        "label": "ד\"ר נינה וייצמן | כללית | בתימון - נוירולוגיה - בת ים | הרב ניסנבאום 33, בת ים, קומה 2 | טל: 03-5556555, *2700, כללית און־ליין | ID: D6F2F37230AE88FF88F013395A1E84F9",
        "key": "D6F2F37230AE88FF88F013395A1E84F9 - בתימון - נוירולוגיה - בת ים"
    },
    {
        "id": "ד\"ר נעים סמעאן",
        "serviceType": "כללית",
        "doctorId": "1B418260C0D9C1ECF5360392F08F902A",
        "label": "ד\"ר נעים סמעאן | כללית | גוש חלב | ג'יש, גוש חלב | טל: *2700 | ID: 1B418260C0D9C1ECF5360392F08F902A",
        "key": "1B418260C0D9C1ECF5360392F08F902A - גוש חלב"
    },
    {
        "id": "ד\"ר נעים סמעאן",
        "serviceType": "כללית",
        "doctorId": "1B418260C0D9C1ECF5360392F08F902A",
        "label": "ד\"ר נעים סמעאן | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 1B418260C0D9C1ECF5360392F08F902A",
        "key": "1B418260C0D9C1ECF5360392F08F902A - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר נעים סמעאן",
        "serviceType": "כללית",
        "doctorId": "1B418260C0D9C1ECF5360392F08F902A",
        "label": "ד\"ר נעים סמעאן | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700, כללית און־ליין | ID: 1B418260C0D9C1ECF5360392F08F902A",
        "key": "1B418260C0D9C1ECF5360392F08F902A - חצור הגלילית"
    },
    {
        "id": "ד\"ר סאהר עאבד",
        "serviceType": "מושלם",
        "doctorId": "B67686D94501A185D1484F8264174110",
        "label": "ד\"ר סאהר עאבד | מושלם | ד\"ר עאבד סאהר - חדרה | פרופ' דן שכטמן 10, חדרה | טל: 04-6000767 | ID: B67686D94501A185D1484F8264174110",
        "key": "B67686D94501A185D1484F8264174110 - ד\"ר עאבד סאהר - חדרה"
    },
    {
        "id": "ד\"ר סאהר עאבד",
        "serviceType": "מושלם",
        "doctorId": "B67686D94501A185D1484F8264174110",
        "label": "ד\"ר סאהר עאבד | מושלם | ד\"ר עאבד סאהר - נוף הגליל | עצמון 16, נוף הגליל | טל: 04-8719908 | ID: B67686D94501A185D1484F8264174110",
        "key": "B67686D94501A185D1484F8264174110 - ד\"ר עאבד סאהר - נוף הגליל"
    },
    {
        "id": "ד\"ר סוהיר כרכבי",
        "serviceType": "כללית",
        "doctorId": "8C54D5BDB1DE4277DD18BEA5DE36ADDA",
        "label": "ד\"ר סוהיר כרכבי | כללית | לב תלפיות - ירושלים | דרך בית לחם 75, ירושלים, קומה כניסה, צומת הבנקים | טל: 02-5457000, *2700 | ID: 8C54D5BDB1DE4277DD18BEA5DE36ADDA",
        "key": "8C54D5BDB1DE4277DD18BEA5DE36ADDA - לב תלפיות - ירושלים"
    },
    {
        "id": "ד\"ר סוהיר כרכבי",
        "serviceType": "כללית",
        "doctorId": "8C54D5BDB1DE4277DD18BEA5DE36ADDA",
        "label": "ד\"ר סוהיר כרכבי | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 8C54D5BDB1DE4277DD18BEA5DE36ADDA",
        "key": "8C54D5BDB1DE4277DD18BEA5DE36ADDA - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר סולי צ'אושו",
        "serviceType": "כללית",
        "doctorId": "E83792BD3D67062AAD97E8A4A4FBBC8F",
        "label": "ד\"ר סולי צ'אושו | כללית |  | וייצמן 24, כפר סבא | טל: *2700, כללית און־ליין | ID: E83792BD3D67062AAD97E8A4A4FBBC8F",
        "key": "E83792BD3D67062AAD97E8A4A4FBBC8F -"
    },
    {
        "id": "ד\"ר סיון בלוך",
        "serviceType": "כללית",
        "doctorId": "2436362A6615B27ED5CC059F1862554E",
        "label": "ד\"ר סיון בלוך | כללית | עכו מקצועית - נוירולוגיה | העצמאות 68, עכו | טל: 04-9957070 | ID: 2436362A6615B27ED5CC059F1862554E",
        "key": "2436362A6615B27ED5CC059F1862554E - עכו מקצועית - נוירולוגיה"
    },
    {
        "id": "ד\"ר סמיון קורנבלום",
        "serviceType": "כללית",
        "doctorId": "8B15172A1EC110A08D55C5C0A189BC9B",
        "label": "ד\"ר סמיון קורנבלום | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 8B15172A1EC110A08D55C5C0A189BC9B",
        "key": "8B15172A1EC110A08D55C5C0A189BC9B -"
    },
    {
        "id": "ד\"ר סמיון קורנבלום",
        "serviceType": "מושלם",
        "doctorId": "8B15172A1EC110A08D55C5C0A189BC9B",
        "label": "ד\"ר סמיון קורנבלום | מושלם | ד\"ר קורנבלום סמיון - רמת ישי | הדקל 1, רמת ישי | טל: 04-9531540, 052-4775222 | ID: 8B15172A1EC110A08D55C5C0A189BC9B",
        "key": "8B15172A1EC110A08D55C5C0A189BC9B - ד\"ר קורנבלום סמיון - רמת ישי"
    },
    {
        "id": "ד\"ר סמיח בדארנה",
        "serviceType": "מושלם",
        "doctorId": "B9A6D34269E880EE0B5E3CC2F8063A0E",
        "label": "ד\"ר סמיח בדארנה | מושלם | ד\"ר בדארנה סמיח - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: B9A6D34269E880EE0B5E3CC2F8063A0E",
        "key": "B9A6D34269E880EE0B5E3CC2F8063A0E - ד\"ר בדארנה סמיח - חיפה"
    },
    {
        "id": "ד\"ר סמיח בדארנה",
        "serviceType": "מושלם",
        "doctorId": "B9A6D34269E880EE0B5E3CC2F8063A0E",
        "label": "ד\"ר סמיח בדארנה | מושלם | ד\"ר בדארנה סמיח - עראבה | עראבה | טל: 052-8004619 | ID: B9A6D34269E880EE0B5E3CC2F8063A0E",
        "key": "B9A6D34269E880EE0B5E3CC2F8063A0E - ד\"ר בדארנה סמיח - עראבה"
    },
    {
        "id": "ד\"ר עאיד מחאג'נה",
        "serviceType": "מושלם",
        "doctorId": "44BC069E721A4B9562818FE1DD1C3B66",
        "label": "ד\"ר עאיד מחאג'נה | מושלם | ד\"ר מחאג'נה עאיד - חיפה | שד מוריה 23, חיפה | טל: 04-8361623 | ID: 44BC069E721A4B9562818FE1DD1C3B66",
        "key": "44BC069E721A4B9562818FE1DD1C3B66 - ד\"ר מחאג'נה עאיד - חיפה"
    },
    {
        "id": "ד\"ר עאידה חלייחל",
        "serviceType": "כללית",
        "doctorId": "12CFF7AA712F5A1A7D38EF35D0E26447",
        "label": "ד\"ר עאידה חלייחל | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700 | ID: 12CFF7AA712F5A1A7D38EF35D0E26447",
        "key": "12CFF7AA712F5A1A7D38EF35D0E26447 - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר עאידה חלייחל",
        "serviceType": "כללית",
        "doctorId": "12CFF7AA712F5A1A7D38EF35D0E26447",
        "label": "ד\"ר עאידה חלייחל | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700 | ID: 12CFF7AA712F5A1A7D38EF35D0E26447",
        "key": "12CFF7AA712F5A1A7D38EF35D0E26447 - חצור הגלילית"
    },
    {
        "id": "ד\"ר עאידה חלייחל",
        "serviceType": "כללית",
        "doctorId": "12CFF7AA712F5A1A7D38EF35D0E26447",
        "label": "ד\"ר עאידה חלייחל | כללית | טירה | טארק עבד אל חי, טירה, ליד העיריה מחלקת החינוך , כניסה מר\"ח הראשי | טל: *2700 | ID: 12CFF7AA712F5A1A7D38EF35D0E26447",
        "key": "12CFF7AA712F5A1A7D38EF35D0E26447 - טירה"
    },
    {
        "id": "ד\"ר עדי אדר",
        "serviceType": "מושלם",
        "doctorId": "A630DD263B1278F5009EE9271C0FAB8D",
        "label": "ד\"ר עדי אדר | מושלם | ד\"ר אדר עדי - באר שבע | פראוור יהושע 13, באר שבע | טל: 08-6409434 | ID: A630DD263B1278F5009EE9271C0FAB8D",
        "key": "A630DD263B1278F5009EE9271C0FAB8D - ד\"ר אדר עדי - באר שבע"
    },
    {
        "id": "ד\"ר עדי שמש",
        "serviceType": "כללית",
        "doctorId": "A9935E8B43FEA4537C9A3D2DAE7EBFFE",
        "label": "ד\"ר עדי שמש | כללית | עכו מקצועית - נוירולוגיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: A9935E8B43FEA4537C9A3D2DAE7EBFFE",
        "key": "A9935E8B43FEA4537C9A3D2DAE7EBFFE - עכו מקצועית - נוירולוגיה"
    },
    {
        "id": "ד\"ר עדית פוזנר",
        "serviceType": "כללית",
        "doctorId": "26E7ADC9700AA85A077F1F84A4B88B2E",
        "label": "ד\"ר עדית פוזנר | כללית | התפתחות הילד - מכון התפתחות הילד - טייבה | מרכז אלטפל, טייבה, במרכז בריאות הילד טייבה | טל: 09-7999830 | ID: 26E7ADC9700AA85A077F1F84A4B88B2E",
        "key": "26E7ADC9700AA85A077F1F84A4B88B2E - התפתחות הילד - מכון התפתחות הילד - טייבה"
    },
    {
        "id": "ד\"ר עדית פוזנר",
        "serviceType": "מושלם",
        "doctorId": "26E7ADC9700AA85A077F1F84A4B88B2E",
        "label": "ד\"ר עדית פוזנר | מושלם | ד\"ר פוזנר עדית - פרדסיה | הסביון 33, פרדסיה | טל: 09-8949561 | ID: 26E7ADC9700AA85A077F1F84A4B88B2E",
        "key": "26E7ADC9700AA85A077F1F84A4B88B2E - ד\"ר פוזנר עדית - פרדסיה"
    },
    {
        "id": "ד\"ר עזיז מזאריב",
        "serviceType": "כללית",
        "doctorId": "AFE79760EEFF0994ADC9B526E0182B93",
        "label": "ד\"ר עזיז מזאריב | כללית | ד\"ר דיראויד\"ר מזאריב - מגדל העמק | שדרות שאול עמור 77, מגדל העמק, מתחם פרץ סנטר | טל: *2700 | ID: AFE79760EEFF0994ADC9B526E0182B93",
        "key": "AFE79760EEFF0994ADC9B526E0182B93 - ד\"ר דיראויד\"ר מזאריב - מגדל העמק"
    },
    {
        "id": "ד\"ר עזיז מזאריב",
        "serviceType": "כללית",
        "doctorId": "AFE79760EEFF0994ADC9B526E0182B93",
        "label": "ד\"ר עזיז מזאריב | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: AFE79760EEFF0994ADC9B526E0182B93",
        "key": "AFE79760EEFF0994ADC9B526E0182B93 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר עידית ורבר",
        "serviceType": "כללית",
        "doctorId": "7E828BD9B8FD04E29A159C9354BB85DD",
        "label": "ד\"ר עידית ורבר | כללית | מרכז מומחים - נוירולוגיה - הרצליה | רמב\"ם 1, הרצליה, קומה 1, חניית נכים ברח' בן גוריון | טל: *2700, כללית און־ליין | ID: 7E828BD9B8FD04E29A159C9354BB85DD",
        "key": "7E828BD9B8FD04E29A159C9354BB85DD - מרכז מומחים - נוירולוגיה - הרצליה"
    },
    {
        "id": "ד\"ר עיסא מטאנס",
        "serviceType": "כללית",
        "doctorId": "89DB3C96BF427B2F825AF89B1A021769",
        "label": "ד\"ר עיסא מטאנס | כללית | ד\"ר קרואני ודיע - מגאר | מגאר, שכונת ח'לת אלשריף | טל: *2700, כללית און־ליין | ID: 89DB3C96BF427B2F825AF89B1A021769",
        "key": "89DB3C96BF427B2F825AF89B1A021769 - ד\"ר קרואני ודיע - מגאר"
    },
    {
        "id": "ד\"ר עלי אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "BB68951EB2F18D2670B7ABB496D58B0F",
        "label": "ד\"ר עלי אבו סאלח | כללית |  | הרצל 66, נהריה, במרפאה יש מעלון (לנכים), ללא גישה לעגלות תינוקות | טל: *2700, כללית און־ליין | ID: BB68951EB2F18D2670B7ABB496D58B0F",
        "key": "BB68951EB2F18D2670B7ABB496D58B0F -"
    },
    {
        "id": "ד\"ר עלי אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "BB68951EB2F18D2670B7ABB496D58B0F",
        "label": "ד\"ר עלי אבו סאלח | כללית | כרמיאל מקצועית - נוירולוגיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: BB68951EB2F18D2670B7ABB496D58B0F",
        "key": "BB68951EB2F18D2670B7ABB496D58B0F - כרמיאל מקצועית - נוירולוגיה"
    },
    {
        "id": "ד\"ר עלי אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "BB68951EB2F18D2670B7ABB496D58B0F",
        "label": "ד\"ר עלי אבו סאלח | כללית | עכו מקצועית - נוירולוגיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: BB68951EB2F18D2670B7ABB496D58B0F",
        "key": "BB68951EB2F18D2670B7ABB496D58B0F - עכו מקצועית - נוירולוגיה"
    },
    {
        "id": "ד\"ר עמיקם רשף",
        "serviceType": "מושלם",
        "doctorId": "F540483D18A521DEADBFA1C41FC38EF6",
        "label": "ד\"ר עמיקם רשף | מושלם | ד\"ר רשף עמיקם - עפולה | אוסישקין 9, עפולה | טל: 04-6592777 | ID: F540483D18A521DEADBFA1C41FC38EF6",
        "key": "F540483D18A521DEADBFA1C41FC38EF6 - ד\"ר רשף עמיקם - עפולה"
    },
    {
        "id": "ד\"ר עמיר שטרן",
        "serviceType": "כללית",
        "doctorId": "6926C51F0A96E1B4CA5E0D371F0ACA89",
        "label": "ד\"ר עמיר שטרן | כללית |  | הרצל 66, נהריה, במרפאה יש מעלון (לנכים), ללא גישה לעגלות תינוקות | טל: *2700, כללית און־ליין | ID: 6926C51F0A96E1B4CA5E0D371F0ACA89",
        "key": "6926C51F0A96E1B4CA5E0D371F0ACA89 -"
    },
    {
        "id": "ד\"ר עמיר שטרן",
        "serviceType": "כללית",
        "doctorId": "6926C51F0A96E1B4CA5E0D371F0ACA89",
        "label": "ד\"ר עמיר שטרן | כללית | זבולון - נוירולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 3, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 6926C51F0A96E1B4CA5E0D371F0ACA89",
        "key": "6926C51F0A96E1B4CA5E0D371F0ACA89 - זבולון - נוירולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר עמיר שטרן",
        "serviceType": "כללית",
        "doctorId": "6926C51F0A96E1B4CA5E0D371F0ACA89",
        "label": "ד\"ר עמיר שטרן | כללית | חשמונאים - קרית מוצקין | החשמונאים 37, קרית מוצקין, א' | טל: 04-8701713, *2700, כללית און־ליין | ID: 6926C51F0A96E1B4CA5E0D371F0ACA89",
        "key": "6926C51F0A96E1B4CA5E0D371F0ACA89 - חשמונאים - קרית מוצקין"
    },
    {
        "id": "ד\"ר ענאן אבו עואד",
        "serviceType": "כללית",
        "doctorId": "64C6DA313B3E22A0ECA9EDE28F88950C",
        "label": "ד\"ר ענאן אבו עואד | כללית | קצרין | שיאון, קצרין | טל: *2700, כללית און־ליין | ID: 64C6DA313B3E22A0ECA9EDE28F88950C",
        "key": "64C6DA313B3E22A0ECA9EDE28F88950C - קצרין"
    },
    {
        "id": "ד\"ר ענת אמשלום",
        "serviceType": "כללית",
        "doctorId": "01B25E1694F0CD6FA880691853342190",
        "label": "ד\"ר ענת אמשלום | כללית | נוירולוגיה - מכון התפתחות הילד - חיפה | שדרות המגינים 104, חיפה | טל: 04-8543900 | ID: 01B25E1694F0CD6FA880691853342190",
        "key": "01B25E1694F0CD6FA880691853342190 - נוירולוגיה - מכון התפתחות הילד - חיפה"
    },
    {
        "id": "ד\"ר פאדי עבאס",
        "serviceType": "כללית",
        "doctorId": "DCAE241F57620301800F69B4956C250C",
        "label": "ד\"ר פאדי עבאס | כללית | ד\"ר עואודה שוכרי - כפר כנא | כפר כנא, כביש ראשי כפר כנא, המעיין מול בנק מרכנתיל . | טל: *2700, כללית און־ליין | ID: DCAE241F57620301800F69B4956C250C",
        "key": "DCAE241F57620301800F69B4956C250C - ד\"ר עואודה שוכרי - כפר כנא"
    },
    {
        "id": "ד\"ר פאדי רחאל",
        "serviceType": "כללית",
        "doctorId": "6A3476CA4C74916828C79B8D2EBE85D2",
        "label": "ד\"ר פאדי רחאל | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 6A3476CA4C74916828C79B8D2EBE85D2",
        "key": "6A3476CA4C74916828C79B8D2EBE85D2 -"
    },
    {
        "id": "ד\"ר פאדי רחאל",
        "serviceType": "כללית",
        "doctorId": "6A3476CA4C74916828C79B8D2EBE85D2",
        "label": "ד\"ר פאדי רחאל | כללית | רמת ישי | מעלה הרדוף 32, רמת ישי, רמת ישי | טל: *2700, כללית און־ליין | ID: 6A3476CA4C74916828C79B8D2EBE85D2",
        "key": "6A3476CA4C74916828C79B8D2EBE85D2 - רמת ישי"
    },
    {
        "id": "ד\"ר פאדי שבאט",
        "serviceType": "כללית",
        "doctorId": "655017A2D4F5D88D402B9682E023B76B",
        "label": "ד\"ר פאדי שבאט | כללית | כרמיאל מקצועית - נוירולוגיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 655017A2D4F5D88D402B9682E023B76B",
        "key": "655017A2D4F5D88D402B9682E023B76B - כרמיאל מקצועית - נוירולוגיה"
    },
    {
        "id": "ד\"ר פאטמה מחיליה",
        "serviceType": "כללית",
        "doctorId": "941A6A6D754CA43EAF8F18961773B758",
        "label": "ד\"ר פאטמה מחיליה | כללית | רמת ישי | מעלה הרדוף 32, רמת ישי, רמת ישי | טל: *2700, כללית און־ליין | ID: 941A6A6D754CA43EAF8F18961773B758",
        "key": "941A6A6D754CA43EAF8F18961773B758 - רמת ישי"
    },
    {
        "id": "ד\"ר פגי נוסינוביץ",
        "serviceType": "כללית",
        "doctorId": "FAA47C92AB5CA6D4359BA03063F24A76",
        "label": "ד\"ר פגי נוסינוביץ | כללית | רוטשילד - נוירולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: FAA47C92AB5CA6D4359BA03063F24A76",
        "key": "FAA47C92AB5CA6D4359BA03063F24A76 - רוטשילד - נוירולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר פולינה ספקטור ריאבינין",
        "serviceType": "כללית",
        "doctorId": "E9CE9DA064DB96285F0CCC9CC92ED302",
        "label": "ד\"ר פולינה ספקטור ריאבינין | כללית | זבולון - נוירולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 3, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: E9CE9DA064DB96285F0CCC9CC92ED302",
        "key": "E9CE9DA064DB96285F0CCC9CC92ED302 - זבולון - נוירולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר פולינה ספקטור ריאבינין",
        "serviceType": "כללית",
        "doctorId": "E9CE9DA064DB96285F0CCC9CC92ED302",
        "label": "ד\"ר פולינה ספקטור ריאבינין | כללית | עמק השלום - רפואה יועצת - יוקנעם | עמק השלום 8, יקנעם עילית, קומה שניה, מאחורי ביג יקנעם | טל: *2700, כללית און־ליין | ID: E9CE9DA064DB96285F0CCC9CC92ED302",
        "key": "E9CE9DA064DB96285F0CCC9CC92ED302 - עמק השלום - רפואה יועצת - יוקנעם"
    },
    {
        "id": "ד\"ר פטרו פרקש",
        "serviceType": "כללית",
        "doctorId": "B8424E75980358660E14F5A547904137",
        "label": "ד\"ר פטרו פרקש | כללית | מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 24, M טאוור קומה 24 | טל: *2700 | ID: B8424E75980358660E14F5A547904137",
        "key": "B8424E75980358660E14F5A547904137 - מרכז מומחים כללית בנגב - נוירולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר פיראס עובייד",
        "serviceType": "כללית",
        "doctorId": "5FD8F86F11BF690E20E06B14A4129804",
        "label": "ד\"ר פיראס עובייד | כללית |  | הרצל 66, נהריה, במרפאה יש מעלון (לנכים), ללא גישה לעגלות תינוקות | טל: *2700, כללית און־ליין | ID: 5FD8F86F11BF690E20E06B14A4129804",
        "key": "5FD8F86F11BF690E20E06B14A4129804 -"
    },
    {
        "id": "ד\"ר פירוז נאסר",
        "serviceType": "כללית",
        "doctorId": "90E850ECB1AB4B7BE1D3286C18DEE21E",
        "label": "ד\"ר פירוז נאסר | כללית | גבעת רבין - נוירולוגיה התפתחות הילד - כרמיאל | חטיבת גבעתי 27, כרמיאל | טל: *2700 | ID: 90E850ECB1AB4B7BE1D3286C18DEE21E",
        "key": "90E850ECB1AB4B7BE1D3286C18DEE21E - גבעת רבין - נוירולוגיה התפתחות הילד - כרמיאל"
    },
    {
        "id": "ד\"ר צופיה דויטש קסטל",
        "serviceType": "מושלם",
        "doctorId": "7337A0920176D5C30118E50B4B495E91",
        "label": "ד\"ר צופיה דויטש קסטל | מושלם | ד\"ר דויטש קסטל צופיה - חיפה | אינשטיין אלברט 139, חיפה | טל: אין טלפון | ID: 7337A0920176D5C30118E50B4B495E91",
        "key": "7337A0920176D5C30118E50B4B495E91 - ד\"ר דויטש קסטל צופיה - חיפה"
    },
    {
        "id": "ד\"ר קאסם כיאל",
        "serviceType": "כללית",
        "doctorId": "77B9554B9AF69FF5C7FA6ABCFCA6C11F",
        "label": "ד\"ר קאסם כיאל | כללית | המרכז לרפואה יועצת גליל מערבי - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: *2700 | ID: 77B9554B9AF69FF5C7FA6ABCFCA6C11F",
        "key": "77B9554B9AF69FF5C7FA6ABCFCA6C11F - המרכז לרפואה יועצת גליל מערבי - כפר יאסיף"
    },
    {
        "id": "ד\"ר קאסם כיאל",
        "serviceType": "כללית",
        "doctorId": "77B9554B9AF69FF5C7FA6ABCFCA6C11F",
        "label": "ד\"ר קאסם כיאל | כללית | התפתחות הילד - נהריה | אירית 2, נהריה, קומה 2, קניון הצפון נהריה | טל: 04-8143810 | ID: 77B9554B9AF69FF5C7FA6ABCFCA6C11F",
        "key": "77B9554B9AF69FF5C7FA6ABCFCA6C11F - התפתחות הילד - נהריה"
    },
    {
        "id": "ד\"ר קאסם כיאל",
        "serviceType": "כללית",
        "doctorId": "77B9554B9AF69FF5C7FA6ABCFCA6C11F",
        "label": "ד\"ר קאסם כיאל | כללית | חבצלת - כרמיאל | חבצלת 2, כרמיאל | טל: *2700 | ID: 77B9554B9AF69FF5C7FA6ABCFCA6C11F",
        "key": "77B9554B9AF69FF5C7FA6ABCFCA6C11F - חבצלת - כרמיאל"
    },
    {
        "id": "ד\"ר קאסם כיאל",
        "serviceType": "כללית",
        "doctorId": "77B9554B9AF69FF5C7FA6ABCFCA6C11F",
        "label": "ד\"ר קאסם כיאל | כללית | סח'נין | אלגליל, סח'נין, ליד בניין העיריה, קיימת חניה בחניון הערייה | טל: 04-6191155 | ID: 77B9554B9AF69FF5C7FA6ABCFCA6C11F",
        "key": "77B9554B9AF69FF5C7FA6ABCFCA6C11F - סח'נין"
    },
    {
        "id": "ד\"ר קובי דאבוש",
        "serviceType": "כללית",
        "doctorId": "7CF496A4BF519BFF9BA81F92474E4F95",
        "label": "ד\"ר קובי דאבוש | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700 | ID: 7CF496A4BF519BFF9BA81F92474E4F95",
        "key": "7CF496A4BF519BFF9BA81F92474E4F95 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר קובי דאבוש",
        "serviceType": "כללית",
        "doctorId": "7CF496A4BF519BFF9BA81F92474E4F95",
        "label": "ד\"ר קובי דאבוש | כללית | פרדס חנה - מרכז מקצועי | דרך הבנים 17, פרדס חנה כרכור | טל: *2700 | ID: 7CF496A4BF519BFF9BA81F92474E4F95",
        "key": "7CF496A4BF519BFF9BA81F92474E4F95 - פרדס חנה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר קונסטנטין סילנטייב",
        "serviceType": "כללית",
        "doctorId": "4ECFC35ED60B7DBCC75F81761DABE908",
        "label": "ד\"ר קונסטנטין סילנטייב | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 4ECFC35ED60B7DBCC75F81761DABE908",
        "key": "4ECFC35ED60B7DBCC75F81761DABE908 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר קלרה ברקר",
        "serviceType": "כללית",
        "doctorId": "AA129A82EF4706C04CD94A5956FA90A8",
        "label": "ד\"ר קלרה ברקר | כללית |  | דרך שמחה גולן 54, חיפה, בגרנד קניון קומה (5-) דרך מעלית 14. ניתן גם להגיע במעלית בחניון הצפוני, שורה 22 | טל: *2700, כללית און־ליין | ID: AA129A82EF4706C04CD94A5956FA90A8",
        "key": "AA129A82EF4706C04CD94A5956FA90A8 -"
    },
    {
        "id": "ד\"ר קלרה ברקר",
        "serviceType": "כללית",
        "doctorId": "AA129A82EF4706C04CD94A5956FA90A8",
        "label": "ד\"ר קלרה ברקר | כללית | זבולון - נוירולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 3, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: AA129A82EF4706C04CD94A5956FA90A8",
        "key": "AA129A82EF4706C04CD94A5956FA90A8 - זבולון - נוירולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר קסניה שבד",
        "serviceType": "כללית",
        "doctorId": "64BCF1B77FC9304EEEE7FE359618DF0A",
        "label": "ד\"ר קסניה שבד | כללית | מרכז לרפואה יועצת - נוירולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 2, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 64BCF1B77FC9304EEEE7FE359618DF0A",
        "key": "64BCF1B77FC9304EEEE7FE359618DF0A - מרכז לרפואה יועצת - נוירולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר קסניה שבד",
        "serviceType": "כללית",
        "doctorId": "64BCF1B77FC9304EEEE7FE359618DF0A",
        "label": "ד\"ר קסניה שבד | כללית | מרכז לרפואה יועצת - נוירולוגיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700 | ID: 64BCF1B77FC9304EEEE7FE359618DF0A",
        "key": "64BCF1B77FC9304EEEE7FE359618DF0A - מרכז לרפואה יועצת - נוירולוגיה - קרית גת"
    },
    {
        "id": "ד\"ר קסניה שבד",
        "serviceType": "כללית",
        "doctorId": "64BCF1B77FC9304EEEE7FE359618DF0A",
        "label": "ד\"ר קסניה שבד | כללית | שבטי ישראל (הזרע) - קרית גת | שבטי ישראל 27, קרית גת | טל: 08-6859222, *2700 | ID: 64BCF1B77FC9304EEEE7FE359618DF0A",
        "key": "64BCF1B77FC9304EEEE7FE359618DF0A - שבטי ישראל (הזרע) - קרית גת"
    },
    {
        "id": "ד\"ר קרול הרנוי",
        "serviceType": "מושלם",
        "doctorId": "241AC34D020F6388F3F52A98D17BE4C0",
        "label": "ד\"ר קרול הרנוי | מושלם | ד\"ר הרנוי קרול - חדרה | חנקין יהושע 3, חדרה | טל: 055-8838918 | ID: 241AC34D020F6388F3F52A98D17BE4C0",
        "key": "241AC34D020F6388F3F52A98D17BE4C0 - ד\"ר הרנוי קרול - חדרה"
    },
    {
        "id": "ד\"ר ראמי אבו צביח",
        "serviceType": "כללית",
        "doctorId": "397EB39DF1005738892FC10D0C3928B5",
        "label": "ד\"ר ראמי אבו צביח | כללית | אלסלאמה - שגב שלום | שגב שלום, שכונה 8 מגרש 4 | טל: *2700, כללית און־ליין | ID: 397EB39DF1005738892FC10D0C3928B5",
        "key": "397EB39DF1005738892FC10D0C3928B5 - אלסלאמה - שגב שלום"
    },
    {
        "id": "ד\"ר ראמי אבו צביח",
        "serviceType": "כללית",
        "doctorId": "397EB39DF1005738892FC10D0C3928B5",
        "label": "ד\"ר ראמי אבו צביח | כללית | מרכז לרפואה יועצת - נוירולוגיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700 | ID: 397EB39DF1005738892FC10D0C3928B5",
        "key": "397EB39DF1005738892FC10D0C3928B5 - מרכז לרפואה יועצת - נוירולוגיה - קרית גת"
    },
    {
        "id": "ד\"ר ראמי אבו צביח",
        "serviceType": "כללית",
        "doctorId": "397EB39DF1005738892FC10D0C3928B5",
        "label": "ד\"ר ראמי אבו צביח | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: 397EB39DF1005738892FC10D0C3928B5",
        "key": "397EB39DF1005738892FC10D0C3928B5 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר ראמי אבו צביח",
        "serviceType": "כללית",
        "doctorId": "397EB39DF1005738892FC10D0C3928B5",
        "label": "ד\"ר ראמי אבו צביח | כללית | ערד | חן 24, ערד, קומה קרקע2 | טל: המרפאה שלך (מרפאת האם) | ID: 397EB39DF1005738892FC10D0C3928B5",
        "key": "397EB39DF1005738892FC10D0C3928B5 - ערד"
    },
    {
        "id": "ד\"ר ראפי חדאד",
        "serviceType": "כללית",
        "doctorId": "AF567C2A95665DEC5D8973D6248AF084",
        "label": "ד\"ר ראפי חדאד | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: AF567C2A95665DEC5D8973D6248AF084",
        "key": "AF567C2A95665DEC5D8973D6248AF084 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר ראפת זחאלקה",
        "serviceType": "כללית",
        "doctorId": "4030009744C38A412EF90F34F35E4289",
        "label": "ד\"ר ראפת זחאלקה | כללית | ד\"ר זחאלקה ראפת - כפר קרע | כפר קרע, א-סרוב 32 כפר קרע | טל: 04-6352906, *2700 | ID: 4030009744C38A412EF90F34F35E4289",
        "key": "4030009744C38A412EF90F34F35E4289 - ד\"ר זחאלקה ראפת - כפר קרע"
    },
    {
        "id": "ד\"ר ראפת זחאלקה",
        "serviceType": "כללית",
        "doctorId": "4030009744C38A412EF90F34F35E4289",
        "label": "ד\"ר ראפת זחאלקה | כללית | מכון התפתחות הילד - אום אל פחם | א קודס, אום אל פחם, בניין שער העיר , בכניסה לאום אל פחם (ליד קפה ג'ו) | טל: *2700 | ID: 4030009744C38A412EF90F34F35E4289",
        "key": "4030009744C38A412EF90F34F35E4289 - מכון התפתחות הילד - אום אל פחם"
    },
    {
        "id": "ד\"ר רוואן קעדאן",
        "serviceType": "כללית",
        "doctorId": "8D1C456600C23D870F8BC26647FC288B",
        "label": "ד\"ר רוואן קעדאן | כללית |  | הרצל 66, נהריה, במרפאה יש מעלון (לנכים), ללא גישה לעגלות תינוקות | טל: *2700, כללית און־ליין | ID: 8D1C456600C23D870F8BC26647FC288B",
        "key": "8D1C456600C23D870F8BC26647FC288B -"
    },
    {
        "id": "ד\"ר רם קאופמן",
        "serviceType": "כללית",
        "doctorId": "42C4E762A5A548F360C5488E54AD3A8D",
        "label": "ד\"ר רם קאופמן | כללית | התפתחות הילד - קרית שמריהו | זבולון 11, קרית ביאליק | טל: *2700 | ID: 42C4E762A5A548F360C5488E54AD3A8D",
        "key": "42C4E762A5A548F360C5488E54AD3A8D - התפתחות הילד - קרית שמריהו"
    },
    {
        "id": "ד\"ר רפיק מסאלחה",
        "serviceType": "מושלם",
        "doctorId": "4AA48A1FAA242C6DF068EC2B9CB0ED79",
        "label": "ד\"ר רפיק מסאלחה | מושלם | ד\"ר מסאלחה רפיק - באר שבע | קניון הנגב, באר שבע | טל: 08-6284747 | ID: 4AA48A1FAA242C6DF068EC2B9CB0ED79",
        "key": "4AA48A1FAA242C6DF068EC2B9CB0ED79 - ד\"ר מסאלחה רפיק - באר שבע"
    },
    {
        "id": "ד\"ר רפיק מסאלחה",
        "serviceType": "מושלם",
        "doctorId": "4AA48A1FAA242C6DF068EC2B9CB0ED79",
        "label": "ד\"ר רפיק מסאלחה | מושלם | ד\"ר מסאלחה רפיק - כפר קרע | כפר קרע | טל: 04-6357970 | ID: 4AA48A1FAA242C6DF068EC2B9CB0ED79",
        "key": "4AA48A1FAA242C6DF068EC2B9CB0ED79 - ד\"ר מסאלחה רפיק - כפר קרע"
    },
    {
        "id": "ד\"ר שי מנשקו",
        "serviceType": "מושלם",
        "doctorId": "238D5AAD2A9AF104B485FEADF349033E",
        "label": "ד\"ר שי מנשקו | מושלם | ד\"ר מנשקו שי - אשקלון | שד בן גוריון 17, אשקלון | טל: 03-5193133 | ID: 238D5AAD2A9AF104B485FEADF349033E",
        "key": "238D5AAD2A9AF104B485FEADF349033E - ד\"ר מנשקו שי - אשקלון"
    },
    {
        "id": "ד\"ר שי מנשקו",
        "serviceType": "מושלם",
        "doctorId": "238D5AAD2A9AF104B485FEADF349033E",
        "label": "ד\"ר שי מנשקו | מושלם | ד\"ר מנשקו שי - ראשון לציון | חומה 14, ראשון לציון | טל: 03-5193133 | ID: 238D5AAD2A9AF104B485FEADF349033E",
        "key": "238D5AAD2A9AF104B485FEADF349033E - ד\"ר מנשקו שי - ראשון לציון"
    },
    {
        "id": "ד\"ר תאמר ג'עבה",
        "serviceType": "כללית",
        "doctorId": "50A5CC4B446AFCEF2BF160BBEC20E2A2",
        "label": "ד\"ר תאמר ג'עבה | כללית |  | דרך בית חנינא 87, ירושלים, קומה 1, מול קוקטיל אלטיבאת | טל: 02-5444999, 054-2414788 | ID: 50A5CC4B446AFCEF2BF160BBEC20E2A2",
        "key": "50A5CC4B446AFCEF2BF160BBEC20E2A2 -"
    },
    {
        "id": "ד\"ר תאמר ג'עבה",
        "serviceType": "כללית",
        "doctorId": "50A5CC4B446AFCEF2BF160BBEC20E2A2",
        "label": "ד\"ר תאמר ג'עבה | כללית | אבו גוש | אבו גוש, השירותים למרפאת אבו גוש הזיתים מופיע בספר שירות של מרפאת אבו גוש-שעות פעילות מרפאת הזיתים מופיע בספר שירות מרפאת הזיתים | טל: *2700, כללית און־ליין | ID: 50A5CC4B446AFCEF2BF160BBEC20E2A2",
        "key": "50A5CC4B446AFCEF2BF160BBEC20E2A2 - אבו גוש"
    },
    {
        "id": "ד\"ר תאמר ג'עבה",
        "serviceType": "כללית",
        "doctorId": "50A5CC4B446AFCEF2BF160BBEC20E2A2",
        "label": "ד\"ר תאמר ג'עבה | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: 50A5CC4B446AFCEF2BF160BBEC20E2A2",
        "key": "50A5CC4B446AFCEF2BF160BBEC20E2A2 - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר תאמר ג'עבה",
        "serviceType": "כללית",
        "doctorId": "50A5CC4B446AFCEF2BF160BBEC20E2A2",
        "label": "ד\"ר תאמר ג'עבה | כללית | לב ביתר - ביתר עילית | הר\"ן 20, ביתר עילית | טל: *2700 | ID: 50A5CC4B446AFCEF2BF160BBEC20E2A2",
        "key": "50A5CC4B446AFCEF2BF160BBEC20E2A2 - לב ביתר - ביתר עילית"
    },
    {
        "id": "ד\"ר תאמר ג'עבה",
        "serviceType": "כללית",
        "doctorId": "50A5CC4B446AFCEF2BF160BBEC20E2A2",
        "label": "ד\"ר תאמר ג'עבה | כללית | מרכז רפואי יהלום - מעלה אדומים | מעלה אדומים, מרכז מסחרי כיכר יהלום | טל: *2700 | ID: 50A5CC4B446AFCEF2BF160BBEC20E2A2",
        "key": "50A5CC4B446AFCEF2BF160BBEC20E2A2 - מרכז רפואי יהלום - מעלה אדומים"
    },
    {
        "id": "ד\"ר תאמר ג'עבה",
        "serviceType": "כללית",
        "doctorId": "50A5CC4B446AFCEF2BF160BBEC20E2A2",
        "label": "ד\"ר תאמר ג'עבה | כללית | רמת אשכול - רפואת משפחה וילדים - ירושלים | פארן 12, ירושלים | טל: *2700 | ID: 50A5CC4B446AFCEF2BF160BBEC20E2A2",
        "key": "50A5CC4B446AFCEF2BF160BBEC20E2A2 - רמת אשכול - רפואת משפחה וילדים - ירושלים"
    },
    {
        "id": "כיאל קאסם",
        "serviceType": "כללית",
        "doctorId": "FF11C3433D0864D602C21E032A510585",
        "label": "כיאל קאסם | כללית | טמרה | אל עיאדה 1, טמרה, ליד בנק הדואר טמרה | טל: *2700, כללית און־ליין | ID: FF11C3433D0864D602C21E032A510585",
        "key": "FF11C3433D0864D602C21E032A510585 - טמרה"
    },
    {
        "id": "פרופ' איזבל קורן",
        "serviceType": "מושלם",
        "doctorId": "6642360CD4607B75D71CE88E303781CD",
        "label": "פרופ' איזבל קורן | מושלם | פרופ' קורן איזבל - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 6642360CD4607B75D71CE88E303781CD",
        "key": "6642360CD4607B75D71CE88E303781CD - פרופ' קורן איזבל - ירושלים"
    },
    {
        "id": "פרופ' איתן אוריאל",
        "serviceType": "מושלם",
        "doctorId": "2211936C9A8E8777B91815CFF2D99DC1",
        "label": "פרופ' איתן אוריאל | מושלם | פרופ' אוריאל איתן - תל אביב - יפו | הברזל 15, תל אביב יפו | טל: אין טלפון | ID: 2211936C9A8E8777B91815CFF2D99DC1",
        "key": "2211936C9A8E8777B91815CFF2D99DC1 - פרופ' אוריאל איתן - תל אביב - יפו"
    },
    {
        "id": "פרופ' גריגורי טלמן",
        "serviceType": "מושלם",
        "doctorId": "B103C9F1A4272C54BD9C0DB0FB78FC54",
        "label": "פרופ' גריגורי טלמן | מושלם | פרופ' טלמן גריגורי - חיפה | מרכז קסטרא, חיפה | טל: 054-6841400 | ID: B103C9F1A4272C54BD9C0DB0FB78FC54",
        "key": "B103C9F1A4272C54BD9C0DB0FB78FC54 - פרופ' טלמן גריגורי - חיפה"
    },
    {
        "id": "פרופ' הדסה גולדברג שטרן",
        "serviceType": "מושלם",
        "doctorId": "95812E22D3EDE1B63ABE1FA83623344C",
        "label": "פרופ' הדסה גולדברג שטרן | מושלם | פרופ' גולדברג שטרן הדסה - הוד השרון | ביאליק 9, הוד השרון | טל: 053-5477580 | ID: 95812E22D3EDE1B63ABE1FA83623344C",
        "key": "95812E22D3EDE1B63ABE1FA83623344C - פרופ' גולדברג שטרן הדסה - הוד השרון"
    },
    {
        "id": "פרופ' ויויאן דרורי",
        "serviceType": "כללית",
        "doctorId": "C6C28A55D4F2751991F7135BBCCA8A30",
        "label": "פרופ' ויויאן דרורי | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: C6C28A55D4F2751991F7135BBCCA8A30",
        "key": "C6C28A55D4F2751991F7135BBCCA8A30 -"
    },
    {
        "id": "פרופ' זמיר שורר",
        "serviceType": "כללית",
        "doctorId": "586BEC4A1A1679571167B5D44989531B",
        "label": "פרופ' זמיר שורר | כללית |  | שדרות רימון 35, להבים, קומה קרקע, מרכז מסחרי בשרונית להבים | טל: 08-6476210 | ID: 586BEC4A1A1679571167B5D44989531B",
        "key": "586BEC4A1A1679571167B5D44989531B -"
    },
    {
        "id": "פרופ' זמיר שורר",
        "serviceType": "כללית",
        "doctorId": "586BEC4A1A1679571167B5D44989531B",
        "label": "פרופ' זמיר שורר | כללית | יועצת ילדים - באר שבע | יצחק רגר 2, באר שבע, קומה 6, קניון הנגב קומה 6 | טל: 08-6113865 | ID: 586BEC4A1A1679571167B5D44989531B",
        "key": "586BEC4A1A1679571167B5D44989531B - יועצת ילדים - באר שבע"
    },
    {
        "id": "פרופ' זמיר שורר",
        "serviceType": "כללית",
        "doctorId": "586BEC4A1A1679571167B5D44989531B",
        "label": "פרופ' זמיר שורר | כללית | כרמים ילדים - שדרות | הרב עובדיה יוסף 55, שדרות, קומה ראשונה | טל: 08-6621270 | ID: 586BEC4A1A1679571167B5D44989531B",
        "key": "586BEC4A1A1679571167B5D44989531B - כרמים ילדים - שדרות"
    },
    {
        "id": "פרופ' יאיר למפל",
        "serviceType": "מושלם",
        "doctorId": "54B7DBBEA5367560A910CE5EFD72F3C5",
        "label": "פרופ' יאיר למפל | מושלם | פרופ' למפל יאיר - בני ברק | ז'בוטינסקי 9, בני ברק | טל: 03-5193577, 052-6279444 | ID: 54B7DBBEA5367560A910CE5EFD72F3C5",
        "key": "54B7DBBEA5367560A910CE5EFD72F3C5 - פרופ' למפל יאיר - בני ברק"
    },
    {
        "id": "פרופ' יאיר למפל",
        "serviceType": "מושלם",
        "doctorId": "54B7DBBEA5367560A910CE5EFD72F3C5",
        "label": "פרופ' יאיר למפל | מושלם | פרופ' למפל יאיר - תל אביב - יפו | הברזל 24, תל אביב יפו | טל: 050-7727593 | ID: 54B7DBBEA5367560A910CE5EFD72F3C5",
        "key": "54B7DBBEA5367560A910CE5EFD72F3C5 - פרופ' למפל יאיר - תל אביב - יפו"
    },
    {
        "id": "פרופ' נתנאל צלניק",
        "serviceType": "כללית",
        "doctorId": "7B3411D422C9E91E9C9D5D962749FF08",
        "label": "פרופ' נתנאל צלניק | כללית | דלית אל כרמל | דאלית אל כרמל, רחוב מס' 2, ליד המועצה | טל: *2700, כללית און־ליין | ID: 7B3411D422C9E91E9C9D5D962749FF08",
        "key": "7B3411D422C9E91E9C9D5D962749FF08 - דלית אל כרמל"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | התפתחות הילד - בי''ח מאיר - כפר סבא | טשרניחובסקי 59, כפר סבא, קומה 0 | טל: אין טלפון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - התפתחות הילד - בי''ח מאיר - כפר סבא"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | זבולון - נוירולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 3, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - זבולון - נוירולוגיה - קרית ביאליק"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | כרמיאל מקצועית - נוירולוגיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - כרמיאל מקצועית - נוירולוגיה"
    },
    {
        "id": "רופאים מבית חולים כרמל",
        "serviceType": "כללית",
        "doctorId": "9B3E24BB90C3B76A01BFCE20DFCAD148",
        "label": "רופאים מבית חולים כרמל | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 9B3E24BB90C3B76A01BFCE20DFCAD148",
        "key": "9B3E24BB90C3B76A01BFCE20DFCAD148 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "רופאים מבית חולים כרמל",
        "serviceType": "כללית",
        "doctorId": "9B3E24BB90C3B76A01BFCE20DFCAD148",
        "label": "רופאים מבית חולים כרמל | כללית | זבולון - נוירולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 3, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 9B3E24BB90C3B76A01BFCE20DFCAD148",
        "key": "9B3E24BB90C3B76A01BFCE20DFCAD148 - זבולון - נוירולוגיה - קרית ביאליק"
    },
    {
        "id": "רופאים מבית חולים כרמל",
        "serviceType": "כללית",
        "doctorId": "9B3E24BB90C3B76A01BFCE20DFCAD148",
        "label": "רופאים מבית חולים כרמל | כללית | עכו מקצועית - נוירולוגיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 9B3E24BB90C3B76A01BFCE20DFCAD148",
        "key": "9B3E24BB90C3B76A01BFCE20DFCAD148 - עכו מקצועית - נוירולוגיה"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "EAE608E643CCC9EF17347D8C0DB548F3",
        "label": "רופאים מבית חולים שניידר | כללית | מרכז בריאות הילד - חולון | גולדה מאיר 7, חולון, קומה מינוס 2 | טל: המרפאה שלך (מרפאת האם) | ID: EAE608E643CCC9EF17347D8C0DB548F3",
        "key": "EAE608E643CCC9EF17347D8C0DB548F3 - מרכז בריאות הילד - חולון"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "25FE0CE4A127CB6BDD382B28487DBA0A",
        "label": "רופאים מבית חולים שניידר | כללית | רבי עקיבא - מרכז בריאות הילד - בני ברק | רבי עקיבא 83, בני ברק | טל: *2700 | ID: 25FE0CE4A127CB6BDD382B28487DBA0A",
        "key": "25FE0CE4A127CB6BDD382B28487DBA0A - רבי עקיבא - מרכז בריאות הילד - בני ברק"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "EAE608E643CCC9EF17347D8C0DB548F3",
        "label": "רופאים מבית חולים שניידר | כללית | רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות הילד - תל אביב יפו | אבא אחימאיר 18, תל אביב יפו, קומה 2, יש חניון ללא תשלום בהעברת הכרטיס המגנטי. | טל: המרפאה שלך (מרפאת האם) | ID: EAE608E643CCC9EF17347D8C0DB548F3",
        "key": "EAE608E643CCC9EF17347D8C0DB548F3 - רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות הילד - תל אביב יפו"
    }
];
