export const AVAILABLE_DOCTORS = [
    {
        "id": "גב' דנה לביא",
        "serviceType": "כללית",
        "doctorId": "8E79F909FA9CDA250A8DF8BB6DB4F04C",
        "label": "גב' דנה לביא | כללית | יוספטל - אונקולוגיה - אילת | דרך יותם, אילת, קומה 1 | טל: 08-6358006 | ID: 8E79F909FA9CDA250A8DF8BB6DB4F04C",
        "key": "8E79F909FA9CDA250A8DF8BB6DB4F04C - יוספטל - אונקולוגיה - אילת"
    },
    {
        "id": "גב' ויאם חג'אזי",
        "serviceType": "כללית",
        "doctorId": "023D3748CE497726714AD2041456E81D",
        "label": "גב' ויאם חג'אזי | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: 023D3748CE497726714AD2041456E81D",
        "key": "023D3748CE497726714AD2041456E81D - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "גב' יוליה רויטמן",
        "serviceType": "כללית",
        "doctorId": "13782F39D02E88CD6506C97FE280AB7C",
        "label": "גב' יוליה רויטמן | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: 13782F39D02E88CD6506C97FE280AB7C",
        "key": "13782F39D02E88CD6506C97FE280AB7C - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "גב' ליעד גולומב איינס",
        "serviceType": "כללית",
        "doctorId": "AA05F7ACF514711C42CD1366AB542D85",
        "label": "גב' ליעד גולומב איינס | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: AA05F7ACF514711C42CD1366AB542D85",
        "key": "AA05F7ACF514711C42CD1366AB542D85 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "גב' מור סלע שרעבי",
        "serviceType": "כללית",
        "doctorId": "690919262968375CD9D252F755C78157",
        "label": "גב' מור סלע שרעבי | כללית | יוספטל - אונקולוגיה - אילת | דרך יותם, אילת, קומה 1 | טל: אין טלפון | ID: 690919262968375CD9D252F755C78157",
        "key": "690919262968375CD9D252F755C78157 - יוספטל - אונקולוגיה - אילת"
    },
    {
        "id": "גב' רעות סוסביץ בר",
        "serviceType": "כללית",
        "doctorId": "4469D25109F17FC9EE34E85CB9299FDF",
        "label": "גב' רעות סוסביץ בר | כללית | יוספטל - אונקולוגיה - אילת | דרך יותם, אילת, קומה 1 | טל: 08-6358006 | ID: 4469D25109F17FC9EE34E85CB9299FDF",
        "key": "4469D25109F17FC9EE34E85CB9299FDF - יוספטל - אונקולוגיה - אילת"
    },
    {
        "id": "גב' תמי הררי",
        "serviceType": "כללית",
        "doctorId": "36DADAFE0AE834DA5D40083515062B79",
        "label": "גב' תמי הררי | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: לא נדרש זימון | ID: 36DADAFE0AE834DA5D40083515062B79",
        "key": "36DADAFE0AE834DA5D40083515062B79 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אדוארד גריקשטס",
        "serviceType": "כללית",
        "doctorId": "43E9E67AA13609E2F44612E4DBC7A209",
        "label": "ד\"ר אדוארד גריקשטס | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: 43E9E67AA13609E2F44612E4DBC7A209",
        "key": "43E9E67AA13609E2F44612E4DBC7A209 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר איהאב סמארה",
        "serviceType": "כללית",
        "doctorId": "CD048F935318B04333AFD15FAD02E138",
        "label": "ד\"ר איהאב סמארה | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: CD048F935318B04333AFD15FAD02E138",
        "key": "CD048F935318B04333AFD15FAD02E138 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אנה רבקין",
        "serviceType": "כללית",
        "doctorId": "DA44A6976EC9BC09AA799A67ABB697FF",
        "label": "ד\"ר אנה רבקין | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: DA44A6976EC9BC09AA799A67ABB697FF",
        "key": "DA44A6976EC9BC09AA799A67ABB697FF - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר גל רינות מזרחי",
        "serviceType": "כללית",
        "doctorId": "B4A7FC15F779AE9AB37FEF2F011AC033",
        "label": "ד\"ר גל רינות מזרחי | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: B4A7FC15F779AE9AB37FEF2F011AC033",
        "key": "B4A7FC15F779AE9AB37FEF2F011AC033 - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר דרור לוין",
        "serviceType": "מושלם",
        "doctorId": "33D2C5DC25726BA2A32714BD77F2D27C",
        "label": "ד\"ר דרור לוין | מושלם | ד\"ר לוין דרור - רחובות | גורודיסקי 24, רחובות | טל: 052-2574868 | ID: 33D2C5DC25726BA2A32714BD77F2D27C",
        "key": "33D2C5DC25726BA2A32714BD77F2D27C - ד\"ר לוין דרור - רחובות"
    },
    {
        "id": "ד\"ר דרור לוין",
        "serviceType": "מושלם",
        "doctorId": "33D2C5DC25726BA2A32714BD77F2D27C",
        "label": "ד\"ר דרור לוין | מושלם | ד\"ר לוין דרור - תל אביב - יפו | רמז דוד 10, תל אביב יפו | טל: 052-2574868 | ID: 33D2C5DC25726BA2A32714BD77F2D27C",
        "key": "33D2C5DC25726BA2A32714BD77F2D27C - ד\"ר לוין דרור - תל אביב - יפו"
    },
    {
        "id": "ד\"ר היתם נסראללה",
        "serviceType": "כללית",
        "doctorId": "3C604616BF3A567A7C3B526428754221",
        "label": "ד\"ר היתם נסראללה | כללית | מכון אונקולוגי - נצרת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת ליד משרד הבריאות | טל: 04-6129500 | ID: 3C604616BF3A567A7C3B526428754221",
        "key": "3C604616BF3A567A7C3B526428754221 - מכון אונקולוגי - נצרת"
    },
    {
        "id": "ד\"ר חסן שלאבנה",
        "serviceType": "כללית",
        "doctorId": "D2621388009B7ABDA209B6B2EA5780FF",
        "label": "ד\"ר חסן שלאבנה | כללית | מכון אונקולוגי - נצרת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת ליד משרד הבריאות | טל: 04-6129500 | ID: D2621388009B7ABDA209B6B2EA5780FF",
        "key": "D2621388009B7ABDA209B6B2EA5780FF - מכון אונקולוגי - נצרת"
    },
    {
        "id": "ד\"ר יוליה רוביצקי גליס",
        "serviceType": "כללית",
        "doctorId": "228784DA4D2B481B57B5903613243AB3",
        "label": "ד\"ר יוליה רוביצקי גליס | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: 228784DA4D2B481B57B5903613243AB3",
        "key": "228784DA4D2B481B57B5903613243AB3 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר יוליה שניידר",
        "serviceType": "כללית",
        "doctorId": "C94B5D38778CA06336FF953E704595CE",
        "label": "ד\"ר יוליה שניידר | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: C94B5D38778CA06336FF953E704595CE",
        "key": "C94B5D38778CA06336FF953E704595CE - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר יקטרינה סנצקי",
        "serviceType": "כללית",
        "doctorId": "E289DE91169107B8C923AD9FF2527347",
        "label": "ד\"ר יקטרינה סנצקי | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: E289DE91169107B8C923AD9FF2527347",
        "key": "E289DE91169107B8C923AD9FF2527347 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר לואיז אבלין שבד",
        "serviceType": "מושלם",
        "doctorId": "C8E175BA0A22C7B6B20FE12A2C629E98",
        "label": "ד\"ר לואיז אבלין שבד | מושלם | ד\"ר שבד לואיז אבלין - חיפה | דוכיפת 5, חיפה | טל: 04-8320919, 050-6261347 | ID: C8E175BA0A22C7B6B20FE12A2C629E98",
        "key": "C8E175BA0A22C7B6B20FE12A2C629E98 - ד\"ר שבד לואיז אבלין - חיפה"
    },
    {
        "id": "ד\"ר לודמילה מרקין",
        "serviceType": "כללית",
        "doctorId": "DBBEC34649CEBA0ACFC8D9191EC5F5C1",
        "label": "ד\"ר לודמילה מרקין | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: DBBEC34649CEBA0ACFC8D9191EC5F5C1",
        "key": "DBBEC34649CEBA0ACFC8D9191EC5F5C1 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר מחמוד אבו אמנה",
        "serviceType": "כללית",
        "doctorId": "7C387A76391D4271ED4D8D8EF0E7F333",
        "label": "ד\"ר מחמוד אבו אמנה | כללית | מכון אונקולוגי קרית ש - מכון רפואי - קרית שמונה | הרצל 21, קרית שמונה, מרכז מקצועי קנ\"ב | טל: 04-6958850 | ID: 7C387A76391D4271ED4D8D8EF0E7F333",
        "key": "7C387A76391D4271ED4D8D8EF0E7F333 - מכון אונקולוגי קרית ש - מכון רפואי - קרית שמונה"
    },
    {
        "id": "ד\"ר מנאר רבאח",
        "serviceType": "כללית",
        "doctorId": "DA347FC6970EE7762962C3381AB1BDA5",
        "label": "ד\"ר מנאר רבאח | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: DA347FC6970EE7762962C3381AB1BDA5",
        "key": "DA347FC6970EE7762962C3381AB1BDA5 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר מעין גלר חיניץ",
        "serviceType": "כללית",
        "doctorId": "3EED8A62BF40D7829D22B2569D1FD620",
        "label": "ד\"ר מעין גלר חיניץ | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: 3EED8A62BF40D7829D22B2569D1FD620",
        "key": "3EED8A62BF40D7829D22B2569D1FD620 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר מרק ויגודה",
        "serviceType": "מושלם",
        "doctorId": "249B860E40794343C5B46B714C6549E6",
        "label": "ד\"ר מרק ויגודה | מושלם | ד\"ר ויגודה מרק - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 249B860E40794343C5B46B714C6549E6",
        "key": "249B860E40794343C5B46B714C6549E6 - ד\"ר ויגודה מרק - ירושלים"
    },
    {
        "id": "ד\"ר משה אשר מוזר",
        "serviceType": "מושלם",
        "doctorId": "5BA6084B104C22A3F7C572096F41A97D",
        "label": "ד\"ר משה אשר מוזר | מושלם | ד\"ר מוזר משה אשר - עומר | תפוז 28, עומר | טל: 050-6264248, 050-6889026 | ID: 5BA6084B104C22A3F7C572096F41A97D",
        "key": "5BA6084B104C22A3F7C572096F41A97D - ד\"ר מוזר משה אשר - עומר"
    },
    {
        "id": "ד\"ר נטליה סיקורסקי",
        "serviceType": "כללית",
        "doctorId": "B54FB0E0EAD6816FD4CA8AAD3A6468E5",
        "label": "ד\"ר נטליה סיקורסקי | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: B54FB0E0EAD6816FD4CA8AAD3A6468E5",
        "key": "B54FB0E0EAD6816FD4CA8AAD3A6468E5 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר סמיח יוסף",
        "serviceType": "כללית",
        "doctorId": "19143231F02EE9DFDC8A24D565BFED18",
        "label": "ד\"ר סמיח יוסף | כללית | מכון אונקולוגי - נצרת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת ליד משרד הבריאות | טל: 04-6129500 | ID: 19143231F02EE9DFDC8A24D565BFED18",
        "key": "19143231F02EE9DFDC8A24D565BFED18 - מכון אונקולוגי - נצרת"
    },
    {
        "id": "ד\"ר סרגיי אבזגאוז",
        "serviceType": "מושלם",
        "doctorId": "20C348D0FAD3E2D907543E16EC6416E3",
        "label": "ד\"ר סרגיי אבזגאוז | מושלם | ד\"ר אבזגאוז סרגיי - נהריה | הרצל 77, נהריה | טל: 053-9857235 | ID: 20C348D0FAD3E2D907543E16EC6416E3",
        "key": "20C348D0FAD3E2D907543E16EC6416E3 - ד\"ר אבזגאוז סרגיי - נהריה"
    },
    {
        "id": "ד\"ר עבד אלסל אגבאריה",
        "serviceType": "כללית",
        "doctorId": "73C09168649CEAAFEAFFA9FFD1C96466",
        "label": "ד\"ר עבד אלסל אגבאריה | כללית | מכון אונקולוגי - נצרת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת ליד משרד הבריאות | טל: 04-6129500 | ID: 73C09168649CEAAFEAFFA9FFD1C96466",
        "key": "73C09168649CEAAFEAFFA9FFD1C96466 - מכון אונקולוגי - נצרת"
    },
    {
        "id": "ד\"ר עומר בדראן",
        "serviceType": "כללית",
        "doctorId": "59FBB8A299F90A1C0FE6FB94C0141C94",
        "label": "ד\"ר עומר בדראן | כללית | מכון אונקולוגי קרית ש - מכון רפואי - קרית שמונה | הרצל 21, קרית שמונה, מרכז מקצועי קנ\"ב | טל: 04-6958850 | ID: 59FBB8A299F90A1C0FE6FB94C0141C94",
        "key": "59FBB8A299F90A1C0FE6FB94C0141C94 - מכון אונקולוגי קרית ש - מכון רפואי - קרית שמונה"
    },
    {
        "id": "ד\"ר עזיזאלה קודסיזדה",
        "serviceType": "כללית",
        "doctorId": "1C2627BB89E1712CFD8A30751F82748D",
        "label": "ד\"ר עזיזאלה קודסיזדה | כללית | המשך טיפול אונקולוגי - נס ציונה | צה\"ל 47, נס ציונה | טל: לא נדרש זימון | ID: 1C2627BB89E1712CFD8A30751F82748D",
        "key": "1C2627BB89E1712CFD8A30751F82748D - המשך טיפול אונקולוגי - נס ציונה"
    },
    {
        "id": "ד\"ר קיריל דרוזדוב",
        "serviceType": "כללית",
        "doctorId": "599B9123CFB6E5C478F9C15B773443D2",
        "label": "ד\"ר קיריל דרוזדוב | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: 599B9123CFB6E5C478F9C15B773443D2",
        "key": "599B9123CFB6E5C478F9C15B773443D2 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר קרן דרומאה",
        "serviceType": "כללית",
        "doctorId": "7B07979F521B8C43197F25544EAB7C06",
        "label": "ד\"ר קרן דרומאה | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: 7B07979F521B8C43197F25544EAB7C06",
        "key": "7B07979F521B8C43197F25544EAB7C06 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר רוברטו שפיגלמן",
        "serviceType": "מושלם",
        "doctorId": "1D87702FA2803A138D2396B90CBF0EE1",
        "label": "ד\"ר רוברטו שפיגלמן | מושלם | ד\"ר שפיגלמן רוברטו - תל אביב - יפו | הברזל 15, תל אביב יפו | טל: אין טלפון | ID: 1D87702FA2803A138D2396B90CBF0EE1",
        "key": "1D87702FA2803A138D2396B90CBF0EE1 - ד\"ר שפיגלמן רוברטו - תל אביב - יפו"
    },
    {
        "id": "ד\"ר ריהאם דאוד",
        "serviceType": "כללית",
        "doctorId": "34CF4194F3DC89CE5C51E9EFB14FAA29",
        "label": "ד\"ר ריהאם דאוד | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: 34CF4194F3DC89CE5C51E9EFB14FAA29",
        "key": "34CF4194F3DC89CE5C51E9EFB14FAA29 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר שולים שפיגל",
        "serviceType": "מושלם",
        "doctorId": "2D6127C37A45B23D4099CFB43EFBE01C",
        "label": "ד\"ר שולים שפיגל | מושלם | ד\"ר שפיגל שולים - באר שבע | פלפלון 10, באר שבע | טל: 052-6028139 | ID: 2D6127C37A45B23D4099CFB43EFBE01C",
        "key": "2D6127C37A45B23D4099CFB43EFBE01C - ד\"ר שפיגל שולים - באר שבע"
    },
    {
        "id": "ד\"ר שרגא אבינר",
        "serviceType": "מושלם",
        "doctorId": "DA66F8248B6E32165C8EF03CF5B23CBF",
        "label": "ד\"ר שרגא אבינר | מושלם | ד\"ר אבינר שרגא - פתח תקווה | הדאיה עובדיה 8, פתח תקווה | טל: 03-9334913, 053-7678101 | ID: DA66F8248B6E32165C8EF03CF5B23CBF",
        "key": "DA66F8248B6E32165C8EF03CF5B23CBF - ד\"ר אבינר שרגא - פתח תקווה"
    },
    {
        "id": "מטפל מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "מטפל מצוות המרפאה | כללית | זבולון - אונקולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787947 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - זבולון - אונקולוגיה - קרית ביאליק"
    },
    {
        "id": "פרופ' אייל יצחיאק",
        "serviceType": "מושלם",
        "doctorId": "4778C3B60294AA2E496C0DD586133B36",
        "label": "פרופ' אייל יצחיאק | מושלם | פרופ' יצחיאק אייל - הרצליה | מדינת היהודים 89, הרצליה | טל: 09-9509697 | ID: 4778C3B60294AA2E496C0DD586133B36",
        "key": "4778C3B60294AA2E496C0DD586133B36 - פרופ' יצחיאק אייל - הרצליה"
    },
    {
        "id": "פרופ' אליהו גז",
        "serviceType": "מושלם",
        "doctorId": "345FDF07CB7641656135B5E69EC0D2F5",
        "label": "פרופ' אליהו גז | מושלם | פרופ' גז אליהו - קיסריה | ברקת 14, קיסריה | טל: 052-7360476 | ID: 345FDF07CB7641656135B5E69EC0D2F5",
        "key": "345FDF07CB7641656135B5E69EC0D2F5 - פרופ' גז אליהו - קיסריה"
    },
    {
        "id": "פרופ' אליהו גז",
        "serviceType": "מושלם",
        "doctorId": "345FDF07CB7641656135B5E69EC0D2F5",
        "label": "פרופ' אליהו גז | מושלם | פרופ' גז אליהו - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 052-7360476 | ID: 345FDF07CB7641656135B5E69EC0D2F5",
        "key": "345FDF07CB7641656135B5E69EC0D2F5 - פרופ' גז אליהו - תל אביב - יפו"
    },
    {
        "id": "פרופ' אריאל קורן",
        "serviceType": "מושלם",
        "doctorId": "6D69ABC8F59E8BF67DD7C549E9422BC7",
        "label": "פרופ' אריאל קורן | מושלם | פרופ' קורן אריאל - תמרת | הזית 17, תמרת | טל: 04-6540652 | ID: 6D69ABC8F59E8BF67DD7C549E9422BC7",
        "key": "6D69ABC8F59E8BF67DD7C549E9422BC7 - פרופ' קורן אריאל - תמרת"
    },
    {
        "id": "פרופ' ג'אן פרנסואה אל סוסטיאל",
        "serviceType": "מושלם",
        "doctorId": "878DF71DDC9ABD8C2B45DE5996AC3370",
        "label": "פרופ' ג'אן פרנסואה אל סוסטיאל | מושלם | פרופ' סוסטיאל ג'אן פרנסואה אל - חיפה | שד ההסתדרות 55, חיפה | טל: 03-7643798 | ID: 878DF71DDC9ABD8C2B45DE5996AC3370",
        "key": "878DF71DDC9ABD8C2B45DE5996AC3370 - פרופ' סוסטיאל ג'אן פרנסואה אל - חיפה"
    },
    {
        "id": "פרופ' גיל בר סלע",
        "serviceType": "כללית",
        "doctorId": "65D0EEE48BEB3D6C4D6ED98807FA572E",
        "label": "פרופ' גיל בר סלע | כללית | מכון אונקולוגי קרית ש - מכון רפואי - קרית שמונה | הרצל 21, קרית שמונה, מרכז מקצועי קנ\"ב | טל: 04-6958850 | ID: 65D0EEE48BEB3D6C4D6ED98807FA572E",
        "key": "65D0EEE48BEB3D6C4D6ED98807FA572E - מכון אונקולוגי קרית ש - מכון רפואי - קרית שמונה"
    },
    {
        "id": "פרופ' משה הדני",
        "serviceType": "מושלם",
        "doctorId": "38D155E0C6BB95DD25266EF7CED0771E",
        "label": "פרופ' משה הדני | מושלם | פרופ' הדני משה - תל אביב - יפו | הברזל 15, תל אביב יפו | טל: 054-8700010 | ID: 38D155E0C6BB95DD25266EF7CED0771E",
        "key": "38D155E0C6BB95DD25266EF7CED0771E - פרופ' הדני משה - תל אביב - יפו"
    },
    {
        "id": "פרופ' סרגיי ספקטור",
        "serviceType": "מושלם",
        "doctorId": "A01602EF7C88A7ABB33DE330176AE2B3",
        "label": "פרופ' סרגיי ספקטור | מושלם | פרופ' ספקטור סרגיי - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 03-7645400, 03-7645408 | ID: A01602EF7C88A7ABB33DE330176AE2B3",
        "key": "A01602EF7C88A7ABB33DE330176AE2B3 - פרופ' ספקטור סרגיי - תל אביב - יפו"
    },
    {
        "id": "פרופ' צבי רם",
        "serviceType": "מושלם",
        "doctorId": "EBD196429377BD8FBE2231E35A11C933",
        "label": "פרופ' צבי רם | מושלם | פרופ' רם צבי - תל אביב - יפו | הברזל 11, תל אביב יפו | טל: 052-2360451 | ID: EBD196429377BD8FBE2231E35A11C933",
        "key": "EBD196429377BD8FBE2231E35A11C933 - פרופ' רם צבי - תל אביב - יפו"
    },
    {
        "id": "פרופ' ראובן צבי כהן",
        "serviceType": "מושלם",
        "doctorId": "EFE4FEFDACC8240D225E960FF1F7DA2A",
        "label": "פרופ' ראובן צבי כהן | מושלם | פרופ' כהן ראובן צבי - הרצליה | מדינת היהודים 89, הרצליה | טל: 09-9509697 | ID: EFE4FEFDACC8240D225E960FF1F7DA2A",
        "key": "EFE4FEFDACC8240D225E960FF1F7DA2A - פרופ' כהן ראובן צבי - הרצליה"
    },
    {
        "id": "פרופ' רמי בן יוסף",
        "serviceType": "מושלם",
        "doctorId": "0259D0B8EDA6A3A8335CF555A916F1FD",
        "label": "פרופ' רמי בן יוסף | מושלם | פרופ' בן יוסף רמי - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 03-7645464, 052-6664515 | ID: 0259D0B8EDA6A3A8335CF555A916F1FD",
        "key": "0259D0B8EDA6A3A8335CF555A916F1FD - פרופ' בן יוסף רמי - תל אביב - יפו"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | יוספטל - אונקולוגיה - אילת | דרך יותם, אילת, קומה 1 | טל: 08-6358006 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - יוספטל - אונקולוגיה - אילת"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | רמת אשכול - המשך טיפול - ירושלים | פארן 12, ירושלים, קומה 3 | טל: 02-5889577 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - רמת אשכול - המשך טיפול - ירושלים"
    }
];
