export const AVAILABLE_DOCTORS = [
    {
        "id": "ברזילי רופא אורתופד",
        "serviceType": "כללית",
        "doctorId": "3C645D2A0FCF1103D87FBA4ABFF30CA7",
        "label": "ברזילי רופא אורתופד | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 3C645D2A0FCF1103D87FBA4ABFF30CA7",
        "key": "3C645D2A0FCF1103D87FBA4ABFF30CA7 - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "גב' ליקה קרסיק",
        "serviceType": "כללית",
        "doctorId": "57C38D18F568CD542C55A867E05E8039",
        "label": "גב' ליקה קרסיק | כללית | מרכז לרפואה יועצת - אורתופדיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: לא נדרש זימון | ID: 57C38D18F568CD542C55A867E05E8039",
        "key": "57C38D18F568CD542C55A867E05E8039 - מרכז לרפואה יועצת - אורתופדיה - קרית גת"
    },
    {
        "id": "גב' מיכאלה קורצקי",
        "serviceType": "כללית",
        "doctorId": "B2BDA75F1DCADF47EE56D82F6B3EC23A",
        "label": "גב' מיכאלה קורצקי | כללית | מרכז מומחים -אורתופדיה - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: לא נדרש זימון | ID: B2BDA75F1DCADF47EE56D82F6B3EC23A",
        "key": "B2BDA75F1DCADF47EE56D82F6B3EC23A - מרכז מומחים -אורתופדיה - נתיבות"
    },
    {
        "id": "גב' ניצה שטייניץ",
        "serviceType": "כללית",
        "doctorId": "A00B48F54CF74BEF0535E81AB5EC243A",
        "label": "גב' ניצה שטייניץ | כללית | מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: 02-5311260 | ID: A00B48F54CF74BEF0535E81AB5EC243A",
        "key": "A00B48F54CF74BEF0535E81AB5EC243A - מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים"
    },
    {
        "id": "גב' סוזן בירנבאום",
        "serviceType": "כללית",
        "doctorId": "8CAE2E61ED01AFDF2928A89DC2F94A1C",
        "label": "גב' סוזן בירנבאום | כללית | מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: אין טלפון | ID: 8CAE2E61ED01AFDF2928A89DC2F94A1C",
        "key": "8CAE2E61ED01AFDF2928A89DC2F94A1C - מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים"
    },
    {
        "id": "גב' שירה חנה בוראק אילני",
        "serviceType": "כללית",
        "doctorId": "10DED19FFF4F76CA51652D6882EC55D2",
        "label": "גב' שירה חנה בוראק אילני | כללית | מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: 02-5311260 | ID: 10DED19FFF4F76CA51652D6882EC55D2",
        "key": "10DED19FFF4F76CA51652D6882EC55D2 - מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים"
    },
    {
        "id": "גב' שמחה בן ארוש",
        "serviceType": "כללית",
        "doctorId": "3BEEEEECECE0E3FA15449BBA64DB2FEE",
        "label": "גב' שמחה בן ארוש | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: לא נדרש זימון | ID: 3BEEEEECECE0E3FA15449BBA64DB2FEE",
        "key": "3BEEEEECECE0E3FA15449BBA64DB2FEE - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר אבי שזר",
        "serviceType": "כללית",
        "doctorId": "6844B7E43F06F22F1891BB93F72DF6B5",
        "label": "ד\"ר אבי שזר | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 6844B7E43F06F22F1891BB93F72DF6B5",
        "key": "6844B7E43F06F22F1891BB93F72DF6B5 - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אבי שזר",
        "serviceType": "מושלם",
        "doctorId": "6844B7E43F06F22F1891BB93F72DF6B5",
        "label": "ד\"ר אבי שזר | מושלם | ד\"ר שזר אבי - חיפה | שד ההסתדרות 55, חיפה | טל: 052-4224623 | ID: 6844B7E43F06F22F1891BB93F72DF6B5",
        "key": "6844B7E43F06F22F1891BB93F72DF6B5 - ד\"ר שזר אבי - חיפה"
    },
    {
        "id": "ד\"ר אבי שזר",
        "serviceType": "מושלם",
        "doctorId": "6844B7E43F06F22F1891BB93F72DF6B5",
        "label": "ד\"ר אבי שזר | מושלם | ד\"ר שזר אבי - עפולה | שד רבין יצחק 18, עפולה | טל: 052-4224623, *2323 | ID: 6844B7E43F06F22F1891BB93F72DF6B5",
        "key": "6844B7E43F06F22F1891BB93F72DF6B5 - ד\"ר שזר אבי - עפולה"
    },
    {
        "id": "ד\"ר אבידב ליברמן",
        "serviceType": "מושלם",
        "doctorId": "78F32598E6892D8729D082D0D116F246",
        "label": "ד\"ר אבידב ליברמן | מושלם | ד\"ר ליברמן אבידב - ראש העין | בזלת 35, ראש העין | טל: 03-9382028 | ID: 78F32598E6892D8729D082D0D116F246",
        "key": "78F32598E6892D8729D082D0D116F246 - ד\"ר ליברמן אבידב - ראש העין"
    },
    {
        "id": "ד\"ר אבירם גולד",
        "serviceType": "מושלם",
        "doctorId": "3E07E31BC35E1BFEDF2950CC1B24E903",
        "label": "ד\"ר אבירם גולד | מושלם | ד\"ר גולד אבירם - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-6764644, 053-9900309 | ID: 3E07E31BC35E1BFEDF2950CC1B24E903",
        "key": "3E07E31BC35E1BFEDF2950CC1B24E903 - ד\"ר גולד אבירם - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אבישי זפרן",
        "serviceType": "כללית",
        "doctorId": "7A3C00A6C6D4CA549601A8FE622A1161",
        "label": "ד\"ר אבישי זפרן | כללית | מרכז מומחים - אורתופדיה - הרצליה | רמב\"ם 1, הרצליה, קומה 4, חניית נכים ברח' בן גוריון. | טל: *2700, כללית און־ליין | ID: 7A3C00A6C6D4CA549601A8FE622A1161",
        "key": "7A3C00A6C6D4CA549601A8FE622A1161 - מרכז מומחים - אורתופדיה - הרצליה"
    },
    {
        "id": "ד\"ר אבישי זפרן",
        "serviceType": "כללית",
        "doctorId": "7A3C00A6C6D4CA549601A8FE622A1161",
        "label": "ד\"ר אבישי זפרן | כללית | רוטשילד - בת ים | רוטשילד 29, בת ים, קומה 2 | טל: 03-6285500, *2700, כללית און־ליין | ID: 7A3C00A6C6D4CA549601A8FE622A1161",
        "key": "7A3C00A6C6D4CA549601A8FE622A1161 - רוטשילד - בת ים"
    },
    {
        "id": "ד\"ר אבישי ראובן",
        "serviceType": "מושלם",
        "doctorId": "96B64256E12135BCD4B7BB35D4F150D2",
        "label": "ד\"ר אבישי ראובן | מושלם | ד\"ר ראובן אבישי - הרצליה | בן גוריון 22, הרצליה | טל: 054-7637257 | ID: 96B64256E12135BCD4B7BB35D4F150D2",
        "key": "96B64256E12135BCD4B7BB35D4F150D2 - ד\"ר ראובן אבישי - הרצליה"
    },
    {
        "id": "ד\"ר אבישי ראובן",
        "serviceType": "מושלם",
        "doctorId": "96B64256E12135BCD4B7BB35D4F150D2",
        "label": "ד\"ר אבישי ראובן | מושלם | ד\"ר ראובן אבישי - נתניה | הפרדס 22, נתניה | טל: 054-7637257 | ID: 96B64256E12135BCD4B7BB35D4F150D2",
        "key": "96B64256E12135BCD4B7BB35D4F150D2 - ד\"ר ראובן אבישי - נתניה"
    },
    {
        "id": "ד\"ר אבראהים אבדאח",
        "serviceType": "כללית",
        "doctorId": "0F2E6282859601D054C63C315778C58A",
        "label": "ד\"ר אבראהים אבדאח | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: 0F2E6282859601D054C63C315778C58A",
        "key": "0F2E6282859601D054C63C315778C58A - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר אבראהים אבדאח",
        "serviceType": "כללית",
        "doctorId": "0F2E6282859601D054C63C315778C58A",
        "label": "ד\"ר אבראהים אבדאח | כללית | כרמיאל מקצועית - אורתופדיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 0F2E6282859601D054C63C315778C58A",
        "key": "0F2E6282859601D054C63C315778C58A - כרמיאל מקצועית - אורתופדיה"
    },
    {
        "id": "ד\"ר אברהם ארסבן",
        "serviceType": "מושלם",
        "doctorId": "896FE86A08CC7E92C557E1B2B8366CF6",
        "label": "ד\"ר אברהם ארסבן | מושלם | ד\"ר ארסבן אברהם - פתח תקווה | רוטשילד 101, פתח תקווה | טל: 054-6399672 | ID: 896FE86A08CC7E92C557E1B2B8366CF6",
        "key": "896FE86A08CC7E92C557E1B2B8366CF6 - ד\"ר ארסבן אברהם - פתח תקווה"
    },
    {
        "id": "ד\"ר אברהם ביין",
        "serviceType": "מושלם",
        "doctorId": "B64E78527D557D68E5CAA89A8B1F89F5",
        "label": "ד\"ר אברהם ביין | מושלם | ד\"ר ביין אברהם - קריית אונו | דרך איתן 1, קרית אונו | טל: 050-7727593 | ID: B64E78527D557D68E5CAA89A8B1F89F5",
        "key": "B64E78527D557D68E5CAA89A8B1F89F5 - ד\"ר ביין אברהם - קריית אונו"
    },
    {
        "id": "ד\"ר אברהם ביין",
        "serviceType": "מושלם",
        "doctorId": "B64E78527D557D68E5CAA89A8B1F89F5",
        "label": "ד\"ר אברהם ביין | מושלם | ד\"ר ביין אברהם - ראשון לציון | ז'בוטינסקי 18, ראשון לציון | טל: 03-6944693, 052-6255915 | ID: B64E78527D557D68E5CAA89A8B1F89F5",
        "key": "B64E78527D557D68E5CAA89A8B1F89F5 - ד\"ר ביין אברהם - ראשון לציון"
    },
    {
        "id": "ד\"ר אברהם ביין",
        "serviceType": "מושלם",
        "doctorId": "B64E78527D557D68E5CAA89A8B1F89F5",
        "label": "ד\"ר אברהם ביין | מושלם | ד\"ר ביין אברהם - תל אביב - יפו | הברזל 24, תל אביב יפו | טל: 050-7727593 | ID: B64E78527D557D68E5CAA89A8B1F89F5",
        "key": "B64E78527D557D68E5CAA89A8B1F89F5 - ד\"ר ביין אברהם - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אברהם מסרי",
        "serviceType": "כללית",
        "doctorId": "F4CE133C7AEC3D0C6C9997650CBBE7AC",
        "label": "ד\"ר אברהם מסרי | כללית | מרכז מומחים - אורתופדיה - הרצליה | רמב\"ם 1, הרצליה, קומה 4, חניית נכים ברח' בן גוריון. | טל: *2700, כללית און־ליין | ID: F4CE133C7AEC3D0C6C9997650CBBE7AC",
        "key": "F4CE133C7AEC3D0C6C9997650CBBE7AC - מרכז מומחים - אורתופדיה - הרצליה"
    },
    {
        "id": "ד\"ר אברהם פנסקי",
        "serviceType": "כללית",
        "doctorId": "01BD4218687A4AC761DB1ECB571AC04A",
        "label": "ד\"ר אברהם פנסקי | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700, כללית און־ליין | ID: 01BD4218687A4AC761DB1ECB571AC04A",
        "key": "01BD4218687A4AC761DB1ECB571AC04A - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר אברהם פנסקי",
        "serviceType": "כללית",
        "doctorId": "01BD4218687A4AC761DB1ECB571AC04A",
        "label": "ד\"ר אברהם פנסקי | כללית | מרכז רפואי - מבשרת ציון | חרמון 2, מבשרת ציון | טל: *2700 | ID: 01BD4218687A4AC761DB1ECB571AC04A",
        "key": "01BD4218687A4AC761DB1ECB571AC04A - מרכז רפואי - מבשרת ציון"
    },
    {
        "id": "ד\"ר אדוארד כליף",
        "serviceType": "מושלם",
        "doctorId": "9697B064246A958770AEFBF8198AD52B",
        "label": "ד\"ר אדוארד כליף | מושלם | ד\"ר כליף אדוארד - נצרת | נצרת | טל: אין טלפון | ID: 9697B064246A958770AEFBF8198AD52B",
        "key": "9697B064246A958770AEFBF8198AD52B - ד\"ר כליף אדוארד - נצרת"
    },
    {
        "id": "ד\"ר אדם אבו גאמע",
        "serviceType": "כללית",
        "doctorId": "6DEEEE38CA85B7828AA928EE48EB064B",
        "label": "ד\"ר אדם אבו גאמע | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: 6DEEEE38CA85B7828AA928EE48EB064B",
        "key": "6DEEEE38CA85B7828AA928EE48EB064B - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר אדם עוויד",
        "serviceType": "כללית",
        "doctorId": "BA7A88D098F7209BF985058597ABBDD2",
        "label": "ד\"ר אדם עוויד | כללית | אבו גוש | אבו גוש, השירותים למרפאת אבו גוש הזיתים מופיע בספר שירות של מרפאת אבו גוש-שעות פעילות מרפאת הזיתים מופיע בספר שירות מרפאת הזיתים | טל: *2700, כללית און־ליין | ID: BA7A88D098F7209BF985058597ABBDD2",
        "key": "BA7A88D098F7209BF985058597ABBDD2 - אבו גוש"
    },
    {
        "id": "ד\"ר אדם עוויד",
        "serviceType": "כללית",
        "doctorId": "BA7A88D098F7209BF985058597ABBDD2",
        "label": "ד\"ר אדם עוויד | כללית | עין נקובא | השלום, עין נקובא, כפר עין נקובא | טל: *2700, כללית און־ליין | ID: BA7A88D098F7209BF985058597ABBDD2",
        "key": "BA7A88D098F7209BF985058597ABBDD2 - עין נקובא"
    },
    {
        "id": "ד\"ר אהוד גמליאלי",
        "serviceType": "כללית",
        "doctorId": "B9A2DF7263AE31419895CC8179E4DD84",
        "label": "ד\"ר אהוד גמליאלי | כללית |  | עטרת ראש 3, כפר חב\"ד, כפר חב\"ד | טל: *2700, כללית און־ליין | ID: B9A2DF7263AE31419895CC8179E4DD84",
        "key": "B9A2DF7263AE31419895CC8179E4DD84 -"
    },
    {
        "id": "ד\"ר אהוד גמליאלי",
        "serviceType": "כללית",
        "doctorId": "B9A2DF7263AE31419895CC8179E4DD84",
        "label": "ד\"ר אהוד גמליאלי | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: B9A2DF7263AE31419895CC8179E4DD84",
        "key": "B9A2DF7263AE31419895CC8179E4DD84 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר אהוד לבל",
        "serviceType": "מושלם",
        "doctorId": "8AD29447AF26C1C0883832EEE694AE02",
        "label": "ד\"ר אהוד לבל | מושלם | ד\"ר לבל אהוד - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 8AD29447AF26C1C0883832EEE694AE02",
        "key": "8AD29447AF26C1C0883832EEE694AE02 - ד\"ר לבל אהוד - ירושלים"
    },
    {
        "id": "ד\"ר אהרון ליברזון",
        "serviceType": "מושלם",
        "doctorId": "FC9B3DA6A75853BDB4521A71FD7288A2",
        "label": "ד\"ר אהרון ליברזון | מושלם | ד\"ר ליברזון אהרון - הרצליה | החושלים 8, הרצליה | טל: 054-6421704 | ID: FC9B3DA6A75853BDB4521A71FD7288A2",
        "key": "FC9B3DA6A75853BDB4521A71FD7288A2 - ד\"ר ליברזון אהרון - הרצליה"
    },
    {
        "id": "ד\"ר אהרון ליברזון",
        "serviceType": "מושלם",
        "doctorId": "FC9B3DA6A75853BDB4521A71FD7288A2",
        "label": "ד\"ר אהרון ליברזון | מושלם | ד\"ר ליברזון אהרון - חיפה | אחד העם 12, חיפה | טל: 04-8624791, 054-6421704 | ID: FC9B3DA6A75853BDB4521A71FD7288A2",
        "key": "FC9B3DA6A75853BDB4521A71FD7288A2 - ד\"ר ליברזון אהרון - חיפה"
    },
    {
        "id": "ד\"ר אהרון ליברזון",
        "serviceType": "מושלם",
        "doctorId": "FC9B3DA6A75853BDB4521A71FD7288A2",
        "label": "ד\"ר אהרון ליברזון | מושלם | ד\"ר ליברזון אהרון - נתניה | מפי 5, נתניה | טל: 054-6421704 | ID: FC9B3DA6A75853BDB4521A71FD7288A2",
        "key": "FC9B3DA6A75853BDB4521A71FD7288A2 - ד\"ר ליברזון אהרון - נתניה"
    },
    {
        "id": "ד\"ר אהרון מנחם",
        "serviceType": "מושלם",
        "doctorId": "1C6A512783FB052A13842610DF3AC242",
        "label": "ד\"ר אהרון מנחם | מושלם | ד\"ר מנחם אהרון - תל אביב - יפו | הברזל 15, תל אביב יפו | טל: 052-4266338 | ID: 1C6A512783FB052A13842610DF3AC242",
        "key": "1C6A512783FB052A13842610DF3AC242 - ד\"ר מנחם אהרון - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אודי גרימברג",
        "serviceType": "כללית",
        "doctorId": "2A5606F42B246A53BD7E3DF46BF35636",
        "label": "ד\"ר אודי גרימברג | כללית |  | ניסים אלוני 2, ראש העין, פינת יגאל אלון | טל: *2700, כללית און־ליין | ID: 2A5606F42B246A53BD7E3DF46BF35636",
        "key": "2A5606F42B246A53BD7E3DF46BF35636 -"
    },
    {
        "id": "ד\"ר אודי גרימברג",
        "serviceType": "כללית",
        "doctorId": "2A5606F42B246A53BD7E3DF46BF35636",
        "label": "ד\"ר אודי גרימברג | כללית | קארו - אלעד | רבי יוסף קארו 3, אלעד | טל: *2700, כללית און־ליין | ID: 2A5606F42B246A53BD7E3DF46BF35636",
        "key": "2A5606F42B246A53BD7E3DF46BF35636 - קארו - אלעד"
    },
    {
        "id": "ד\"ר אוהד עינב",
        "serviceType": "מושלם",
        "doctorId": "CF9FC57A847A1AAE7505226FCEAE9C8A",
        "label": "ד\"ר אוהד עינב | מושלם | ד\"ר עינב אוהד - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: CF9FC57A847A1AAE7505226FCEAE9C8A",
        "key": "CF9FC57A847A1AAE7505226FCEAE9C8A - ד\"ר עינב אוהד - ירושלים"
    },
    {
        "id": "ד\"ר אולג בוריסוב",
        "serviceType": "כללית",
        "doctorId": "335E38ECFC02037C0D83F9D1C4505583",
        "label": "ד\"ר אולג בוריסוב | כללית | דגני - אורתופדיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 335E38ECFC02037C0D83F9D1C4505583",
        "key": "335E38ECFC02037C0D83F9D1C4505583 - דגני - אורתופדיה - חדרה"
    },
    {
        "id": "ד\"ר אוסאמה אבו ריא",
        "serviceType": "כללית",
        "doctorId": "84EE74185EE59A85E32461C46ECE828E",
        "label": "ד\"ר אוסאמה אבו ריא | כללית | ד\"ר נמארנה היתאם - עראבה | עראבה, עראבה, רח' ראשי | טל: *2700, כללית און־ליין | ID: 84EE74185EE59A85E32461C46ECE828E",
        "key": "84EE74185EE59A85E32461C46ECE828E - ד\"ר נמארנה היתאם - עראבה"
    },
    {
        "id": "ד\"ר אוסאמה אבו ריא",
        "serviceType": "כללית",
        "doctorId": "84EE74185EE59A85E32461C46ECE828E",
        "label": "ד\"ר אוסאמה אבו ריא | כללית | ד\"ר עאסלה יחיא - עראבה | עראבה, שכונת עאסלה | טל: 04-6747082, 04-6745430, *2700, כללית און־ליין | ID: 84EE74185EE59A85E32461C46ECE828E",
        "key": "84EE74185EE59A85E32461C46ECE828E - ד\"ר עאסלה יחיא - עראבה"
    },
    {
        "id": "ד\"ר אורי אברהם",
        "serviceType": "כללית",
        "doctorId": "7744FD7089C2E7934BD2B1C918A3C300",
        "label": "ד\"ר אורי אברהם | כללית |  | דרך זאב ז'בוטינסקי 12, בני ברק, קומה 2, פינת רחוב רבי עקיבא מול מכון מור | טל: *2700, כללית און־ליין | ID: 7744FD7089C2E7934BD2B1C918A3C300",
        "key": "7744FD7089C2E7934BD2B1C918A3C300 -"
    },
    {
        "id": "ד\"ר אורי אברהם",
        "serviceType": "כללית",
        "doctorId": "7744FD7089C2E7934BD2B1C918A3C300",
        "label": "ד\"ר אורי אברהם | כללית | הרצל - אורתופדיה - רמת גן | הרצל 34, רמת גן | טל: *2700, כללית און־ליין | ID: 7744FD7089C2E7934BD2B1C918A3C300",
        "key": "7744FD7089C2E7934BD2B1C918A3C300 - הרצל - אורתופדיה - רמת גן"
    },
    {
        "id": "ד\"ר אורי אליהו אפשטיין",
        "serviceType": "כללית",
        "doctorId": "65AA02C980D458E7E68A3705748330B8",
        "label": "ד\"ר אורי אליהו אפשטיין | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 65AA02C980D458E7E68A3705748330B8",
        "key": "65AA02C980D458E7E68A3705748330B8 -"
    },
    {
        "id": "ד\"ר אורי אליהו אפשטיין",
        "serviceType": "כללית",
        "doctorId": "65AA02C980D458E7E68A3705748330B8",
        "label": "ד\"ר אורי אליהו אפשטיין | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: 65AA02C980D458E7E68A3705748330B8",
        "key": "65AA02C980D458E7E68A3705748330B8 - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר אורי אליהו אפשטיין",
        "serviceType": "מושלם",
        "doctorId": "65AA02C980D458E7E68A3705748330B8",
        "label": "ד\"ר אורי אליהו אפשטיין | מושלם | ד\"ר אפשטיין אורי אליהו - אלומות | אלומות | טל: 054-4858606 | ID: 65AA02C980D458E7E68A3705748330B8",
        "key": "65AA02C980D458E7E68A3705748330B8 - ד\"ר אפשטיין אורי אליהו - אלומות"
    },
    {
        "id": "ד\"ר אורי אליהו אפשטיין",
        "serviceType": "מושלם",
        "doctorId": "65AA02C980D458E7E68A3705748330B8",
        "label": "ד\"ר אורי אליהו אפשטיין | מושלם | ד\"ר אפשטיין אורי אליהו - טבריה | השומר 30, טבריה | טל: 04-6734555, 054-4858606 | ID: 65AA02C980D458E7E68A3705748330B8",
        "key": "65AA02C980D458E7E68A3705748330B8 - ד\"ר אפשטיין אורי אליהו - טבריה"
    },
    {
        "id": "ד\"ר אורי פרקש",
        "serviceType": "מושלם",
        "doctorId": "C0FD14FB828F65ECD2D8B10A5A5BD450",
        "label": "ד\"ר אורי פרקש | מושלם | ד\"ר פרקש אורי - גבעת שמואל | העבודה 5, גבעת שמואל | טל: 053-9956313 | ID: C0FD14FB828F65ECD2D8B10A5A5BD450",
        "key": "C0FD14FB828F65ECD2D8B10A5A5BD450 - ד\"ר פרקש אורי - גבעת שמואל"
    },
    {
        "id": "ד\"ר אוריאל גיבנבר",
        "serviceType": "מושלם",
        "doctorId": "94F089B17611D94AF72231EAFA1F9305",
        "label": "ד\"ר אוריאל גיבנבר | מושלם | ד\"ר גיבנבר אוריאל - חדרה | פרופ' דן שכטמן 10, חדרה | טל: 04-6000767 | ID: 94F089B17611D94AF72231EAFA1F9305",
        "key": "94F089B17611D94AF72231EAFA1F9305 - ד\"ר גיבנבר אוריאל - חדרה"
    },
    {
        "id": "ד\"ר אוריאל גיבנבר",
        "serviceType": "מושלם",
        "doctorId": "94F089B17611D94AF72231EAFA1F9305",
        "label": "ד\"ר אוריאל גיבנבר | מושלם | ד\"ר גיבנבר אוריאל - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 94F089B17611D94AF72231EAFA1F9305",
        "key": "94F089B17611D94AF72231EAFA1F9305 - ד\"ר גיבנבר אוריאל - עפולה"
    },
    {
        "id": "ד\"ר אורית ביין אונגרזון",
        "serviceType": "מושלם",
        "doctorId": "0127065161FDC39F14BED9E6FF4FADF9",
        "label": "ד\"ר אורית ביין אונגרזון | מושלם | ד\"ר ביין אונגרזון אורית - גבעתיים | הפלמ\"ח 11, גבעתיים | טל: 03-6912084 | ID: 0127065161FDC39F14BED9E6FF4FADF9",
        "key": "0127065161FDC39F14BED9E6FF4FADF9 - ד\"ר ביין אונגרזון אורית - גבעתיים"
    },
    {
        "id": "ד\"ר אורן בן לולו",
        "serviceType": "מושלם",
        "doctorId": "7AF43FD24E2E1E8535F0E4AAE35F152E",
        "label": "ד\"ר אורן בן לולו | מושלם | ד\"ר בן לולו אורן - חיפה | שד ההסתדרות 55, חיפה | טל: 04-6069906 | ID: 7AF43FD24E2E1E8535F0E4AAE35F152E",
        "key": "7AF43FD24E2E1E8535F0E4AAE35F152E - ד\"ר בן לולו אורן - חיפה"
    },
    {
        "id": "ד\"ר אורן בן לולו",
        "serviceType": "מושלם",
        "doctorId": "7AF43FD24E2E1E8535F0E4AAE35F152E",
        "label": "ד\"ר אורן בן לולו | מושלם | ד\"ר בן לולו אורן - עפולה | אוסישקין 9, עפולה | טל: 04-6069906 | ID: 7AF43FD24E2E1E8535F0E4AAE35F152E",
        "key": "7AF43FD24E2E1E8535F0E4AAE35F152E - ד\"ר בן לולו אורן - עפולה"
    },
    {
        "id": "ד\"ר אורן בן לולו",
        "serviceType": "מושלם",
        "doctorId": "7AF43FD24E2E1E8535F0E4AAE35F152E",
        "label": "ד\"ר אורן בן לולו | מושלם | ד\"ר בן לולו אורן - קריית מוצקין | שד בן גוריון 84, קרית מוצקין | טל: 04-6069906 | ID: 7AF43FD24E2E1E8535F0E4AAE35F152E",
        "key": "7AF43FD24E2E1E8535F0E4AAE35F152E - ד\"ר בן לולו אורן - קריית מוצקין"
    },
    {
        "id": "ד\"ר אורן ברש",
        "serviceType": "כללית",
        "doctorId": "172465C727D7AAE5F756973A8CA7CB2E",
        "label": "ד\"ר אורן ברש | כללית |  | שדרות יצחק רבין 38, קדימה צורן, מרכז רוטשטיין - רמת אמיר צורן | טל: *2700, כללית און־ליין | ID: 172465C727D7AAE5F756973A8CA7CB2E",
        "key": "172465C727D7AAE5F756973A8CA7CB2E -"
    },
    {
        "id": "ד\"ר אורן ברש",
        "serviceType": "כללית",
        "doctorId": "172465C727D7AAE5F756973A8CA7CB2E",
        "label": "ד\"ר אורן ברש | כללית | מרכז רפואה יועצת - אורתופדיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: 172465C727D7AAE5F756973A8CA7CB2E",
        "key": "172465C727D7AAE5F756973A8CA7CB2E - מרכז רפואה יועצת - אורתופדיה - נתניה"
    },
    {
        "id": "ד\"ר אורן ברש",
        "serviceType": "כללית",
        "doctorId": "172465C727D7AAE5F756973A8CA7CB2E",
        "label": "ד\"ר אורן ברש | כללית | פרדס חנה - מרכז מקצועי | דרך הבנים 17, פרדס חנה כרכור | טל: *2700, כללית און־ליין | ID: 172465C727D7AAE5F756973A8CA7CB2E",
        "key": "172465C727D7AAE5F756973A8CA7CB2E - פרדס חנה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר אורן צביאלי",
        "serviceType": "מושלם",
        "doctorId": "EBBBED5D599AD83E08F58DB0FE8617AA",
        "label": "ד\"ר אורן צביאלי | מושלם | ד\"ר צביאלי אורן - באר שבע | יחיל חיים 7, באר שבע | טל: 055-5570620 | ID: EBBBED5D599AD83E08F58DB0FE8617AA",
        "key": "EBBBED5D599AD83E08F58DB0FE8617AA - ד\"ר צביאלי אורן - באר שבע"
    },
    {
        "id": "ד\"ר אורן רודיק",
        "serviceType": "מושלם",
        "doctorId": "7EBA524D5F53925E36A31E0560D5FE3C",
        "label": "ד\"ר אורן רודיק | מושלם | ד\"ר רודיק אורן - באר שבע | יצחק נפחא 25, באר שבע | טל: 08-9585300 | ID: 7EBA524D5F53925E36A31E0560D5FE3C",
        "key": "7EBA524D5F53925E36A31E0560D5FE3C - ד\"ר רודיק אורן - באר שבע"
    },
    {
        "id": "ד\"ר אורן רודיק",
        "serviceType": "מושלם",
        "doctorId": "7EBA524D5F53925E36A31E0560D5FE3C",
        "label": "ד\"ר אורן רודיק | מושלם | ד\"ר רודיק אורן - רהט | רהט | טל: 08-9900702 | ID: 7EBA524D5F53925E36A31E0560D5FE3C",
        "key": "7EBA524D5F53925E36A31E0560D5FE3C - ד\"ר רודיק אורן - רהט"
    },
    {
        "id": "ד\"ר אורן שריג",
        "serviceType": "מושלם",
        "doctorId": "D001D075D9EF0509423D3FE205F58C5B",
        "label": "ד\"ר אורן שריג | מושלם | ד\"ר שריג אורן - קריית אונו | הדובדבן 7, קרית אונו | טל: 03-5560600, 053-9856460 | ID: D001D075D9EF0509423D3FE205F58C5B",
        "key": "D001D075D9EF0509423D3FE205F58C5B - ד\"ר שריג אורן - קריית אונו"
    },
    {
        "id": "ד\"ר אחמד אבו בכר",
        "serviceType": "כללית",
        "doctorId": "A3AB77446E96482D84283B7E59397447",
        "label": "ד\"ר אחמד אבו בכר | כללית |  | אל סלאם, זרזיר, \"אלסלאם\" מרכז מסחרי זרזיר | טל: *2700 | ID: A3AB77446E96482D84283B7E59397447",
        "key": "A3AB77446E96482D84283B7E59397447 -"
    },
    {
        "id": "ד\"ר אחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "7698005F33736B863C3EABDE7830B5DE",
        "label": "ד\"ר אחמד אבו טיר | כללית | מרכז לרפואה יועצת - אורתופדיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 7698005F33736B863C3EABDE7830B5DE",
        "key": "7698005F33736B863C3EABDE7830B5DE - מרכז לרפואה יועצת - אורתופדיה - קרית גת"
    },
    {
        "id": "ד\"ר אחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "7698005F33736B863C3EABDE7830B5DE",
        "label": "ד\"ר אחמד אבו טיר | כללית | מרכז לרפואה יועצת - דימונה | שדרות הרצל 233, דימונה, קומה קרקע, במרכז רפואי-ע\"ש מיראז' ליד תחנת מד\"א.באפליקצית ניווט יש לרשום בשדה חיפוש מרכז רפואי מיראז | טל: *2700, כללית און־ליין | ID: 7698005F33736B863C3EABDE7830B5DE",
        "key": "7698005F33736B863C3EABDE7830B5DE - מרכז לרפואה יועצת - דימונה"
    },
    {
        "id": "ד\"ר אחמד מחאמיד",
        "serviceType": "כללית",
        "doctorId": "04D0E0F09A4ABD48E382434329CC8F3A",
        "label": "ד\"ר אחמד מחאמיד | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 04D0E0F09A4ABD48E382434329CC8F3A",
        "key": "04D0E0F09A4ABD48E382434329CC8F3A - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "ד\"ר אחמד מחאמיד",
        "serviceType": "כללית",
        "doctorId": "04D0E0F09A4ABD48E382434329CC8F3A",
        "label": "ד\"ר אחמד מחאמיד | כללית | מרכז מומחים -אורתופדיה - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700, כללית און־ליין | ID: 04D0E0F09A4ABD48E382434329CC8F3A",
        "key": "04D0E0F09A4ABD48E382434329CC8F3A - מרכז מומחים -אורתופדיה - נתיבות"
    },
    {
        "id": "ד\"ר אחמד מחאמיד",
        "serviceType": "כללית",
        "doctorId": "04D0E0F09A4ABD48E382434329CC8F3A",
        "label": "ד\"ר אחמד מחאמיד | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: 04D0E0F09A4ABD48E382434329CC8F3A",
        "key": "04D0E0F09A4ABD48E382434329CC8F3A - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר אחמד פאהום",
        "serviceType": "כללית",
        "doctorId": "9088F43D56033E3571E922DAE5AE2CC8",
        "label": "ד\"ר אחמד פאהום | כללית | ד\"ר אמארה יוסף - כפר כנא | כפר כנא, אל-קרם אלשמאלי 20 | טל: *2700, כללית און־ליין | ID: 9088F43D56033E3571E922DAE5AE2CC8",
        "key": "9088F43D56033E3571E922DAE5AE2CC8 - ד\"ר אמארה יוסף - כפר כנא"
    },
    {
        "id": "ד\"ר אחמד שהואן",
        "serviceType": "מושלם",
        "doctorId": "0F89E71B1A47C38045A8F449C8812EE2",
        "label": "ד\"ר אחמד שהואן | מושלם | ד\"ר שהואן אחמד - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 0F89E71B1A47C38045A8F449C8812EE2",
        "key": "0F89E71B1A47C38045A8F449C8812EE2 - ד\"ר שהואן אחמד - ירושלים"
    },
    {
        "id": "ד\"ר איאד אבו חוסין",
        "serviceType": "כללית",
        "doctorId": "5E8EE4381E433869FC458E557CFF8C45",
        "label": "ד\"ר איאד אבו חוסין | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 5E8EE4381E433869FC458E557CFF8C45",
        "key": "5E8EE4381E433869FC458E557CFF8C45 -"
    },
    {
        "id": "ד\"ר איגור גרש",
        "serviceType": "מושלם",
        "doctorId": "B5106B5503EA2C843F2D84ADF9710852",
        "label": "ד\"ר איגור גרש | מושלם | ד\"ר גרש איגור - חיפה | שד ההסתדרות 55, חיפה | טל: 03-5115409, 04-8401433 | ID: B5106B5503EA2C843F2D84ADF9710852",
        "key": "B5106B5503EA2C843F2D84ADF9710852 - ד\"ר גרש איגור - חיפה"
    },
    {
        "id": "ד\"ר איגור גרש",
        "serviceType": "מושלם",
        "doctorId": "B5106B5503EA2C843F2D84ADF9710852",
        "label": "ד\"ר איגור גרש | מושלם | ד\"ר גרש איגור - קריית מוצקין | שד גושן משה 16, קרית מוצקין | טל: 04-8401433 | ID: B5106B5503EA2C843F2D84ADF9710852",
        "key": "B5106B5503EA2C843F2D84ADF9710852 - ד\"ר גרש איגור - קריית מוצקין"
    },
    {
        "id": "ד\"ר איגור מנילוב",
        "serviceType": "כללית",
        "doctorId": "8370279F8D81F1F39DEB6674BB83114F",
        "label": "ד\"ר איגור מנילוב | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: 02-5481779 | ID: 8370279F8D81F1F39DEB6674BB83114F",
        "key": "8370279F8D81F1F39DEB6674BB83114F - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר איהאב אבו אלחמאם",
        "serviceType": "כללית",
        "doctorId": "403F24239454F64DBD0BD8B2F5D91A57",
        "label": "ד\"ר איהאב אבו אלחמאם | כללית |  | אבו רביע 18, ירושלים, קומה 0, גבל מוכבר | טל: כללית און־ליין | ID: 403F24239454F64DBD0BD8B2F5D91A57",
        "key": "403F24239454F64DBD0BD8B2F5D91A57 -"
    },
    {
        "id": "ד\"ר איהאב אבו אלחמאם",
        "serviceType": "כללית",
        "doctorId": "403F24239454F64DBD0BD8B2F5D91A57",
        "label": "ד\"ר איהאב אבו אלחמאם | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 403F24239454F64DBD0BD8B2F5D91A57",
        "key": "403F24239454F64DBD0BD8B2F5D91A57 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר איהאב סיאם",
        "serviceType": "כללית",
        "doctorId": "E35FB8F80D185F7BCB9C8CF3E038635F",
        "label": "ד\"ר איהאב סיאם | כללית | רמת אשכול - אורתופדיה - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606, *2700, כללית און־ליין | ID: E35FB8F80D185F7BCB9C8CF3E038635F",
        "key": "E35FB8F80D185F7BCB9C8CF3E038635F - רמת אשכול - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר אייל גנסין",
        "serviceType": "כללית",
        "doctorId": "7A2970FA17CC3601CEC18E0EE2860EC5",
        "label": "ד\"ר אייל גנסין | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 7A2970FA17CC3601CEC18E0EE2860EC5",
        "key": "7A2970FA17CC3601CEC18E0EE2860EC5 - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אייל גנסין",
        "serviceType": "מושלם",
        "doctorId": "7A2970FA17CC3601CEC18E0EE2860EC5",
        "label": "ד\"ר אייל גנסין | מושלם | ד\"ר גנסין אייל - חיפה | רוטנברג פנחס ואברהם 2, חיפה | טל: 04-8831010 | ID: 7A2970FA17CC3601CEC18E0EE2860EC5",
        "key": "7A2970FA17CC3601CEC18E0EE2860EC5 - ד\"ר גנסין אייל - חיפה"
    },
    {
        "id": "ד\"ר אייל הלר",
        "serviceType": "כללית",
        "doctorId": "06860369331391DC51AB2AFA75CC23D3",
        "label": "ד\"ר אייל הלר | כללית | ד\"ר הלר אייל - פתח תקוה | רוטשילד 101, פתח תקווה | טל: *2700, כללית און־ליין | ID: 06860369331391DC51AB2AFA75CC23D3",
        "key": "06860369331391DC51AB2AFA75CC23D3 - ד\"ר הלר אייל - פתח תקוה"
    },
    {
        "id": "ד\"ר איל יעקבי",
        "serviceType": "מושלם",
        "doctorId": "B15C08E2A1AD019AF1EB6119384BD1B9",
        "label": "ד\"ר איל יעקבי | מושלם | ד\"ר יעקבי איל - רעננה | ז'בוטינסקי 3, רעננה | טל: 051-5128400 | ID: B15C08E2A1AD019AF1EB6119384BD1B9",
        "key": "B15C08E2A1AD019AF1EB6119384BD1B9 - ד\"ר יעקבי איל - רעננה"
    },
    {
        "id": "ד\"ר איל מרכדו",
        "serviceType": "כללית",
        "doctorId": "89873DA05018168C04137A031D4F42E2",
        "label": "ד\"ר איל מרכדו | כללית | ד\"ר מרכדו אייל - זכרון יעקב | השמורה 1, זכרון יעקב, קומה 1, בWAZE \"מרפאת עלמה\" | טל: *2700, כללית און־ליין | ID: 89873DA05018168C04137A031D4F42E2",
        "key": "89873DA05018168C04137A031D4F42E2 - ד\"ר מרכדו אייל - זכרון יעקב"
    },
    {
        "id": "ד\"ר איליה פרוסו",
        "serviceType": "מושלם",
        "doctorId": "F8AE70CCA2F185ED6B8F7FA9FE194224",
        "label": "ד\"ר איליה פרוסו | מושלם | ד\"ר פרוסו איליה - קריית גת | שד מלכי ישראל 178, קרית גת | טל: 050-8925272 | ID: F8AE70CCA2F185ED6B8F7FA9FE194224",
        "key": "F8AE70CCA2F185ED6B8F7FA9FE194224 - ד\"ר פרוסו איליה - קריית גת"
    },
    {
        "id": "ד\"ר איליה פרוסו",
        "serviceType": "מושלם",
        "doctorId": "F8AE70CCA2F185ED6B8F7FA9FE194224",
        "label": "ד\"ר איליה פרוסו | מושלם | ד\"ר פרוסו איליה - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 050-8925272 | ID: F8AE70CCA2F185ED6B8F7FA9FE194224",
        "key": "F8AE70CCA2F185ED6B8F7FA9FE194224 - ד\"ר פרוסו איליה - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אילן אהרון",
        "serviceType": "כללית",
        "doctorId": "2170F2C7E18384E9191072CE5149556A",
        "label": "ד\"ר אילן אהרון | כללית |  | הרצל 66, נהריה, במרפאה קיים מעלון | טל: *2700, כללית און־ליין | ID: 2170F2C7E18384E9191072CE5149556A",
        "key": "2170F2C7E18384E9191072CE5149556A -"
    },
    {
        "id": "ד\"ר אילן אהרון",
        "serviceType": "כללית",
        "doctorId": "2170F2C7E18384E9191072CE5149556A",
        "label": "ד\"ר אילן אהרון | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 2170F2C7E18384E9191072CE5149556A",
        "key": "2170F2C7E18384E9191072CE5149556A - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אימן מועלם",
        "serviceType": "כללית",
        "doctorId": "9BEC2577C42ED0BAD474629467862D89",
        "label": "ד\"ר אימן מועלם | כללית | שלומי | הרב עוזיאל 28, שלומי | טל: *2700, כללית און־ליין | ID: 9BEC2577C42ED0BAD474629467862D89",
        "key": "9BEC2577C42ED0BAD474629467862D89 - שלומי"
    },
    {
        "id": "ד\"ר אימן מועלם",
        "serviceType": "כללית",
        "doctorId": "9BEC2577C42ED0BAD474629467862D89",
        "label": "ד\"ר אימן מועלם | כללית | שפרעם | דאוד סולימאן תלחמי 18, שפרעם | טל: *2700, כללית און־ליין | ID: 9BEC2577C42ED0BAD474629467862D89",
        "key": "9BEC2577C42ED0BAD474629467862D89 - שפרעם"
    },
    {
        "id": "ד\"ר איסלם זחאלקה",
        "serviceType": "כללית",
        "doctorId": "F02D086A66722F233DCCCEBE25BC370B",
        "label": "ד\"ר איסלם זחאלקה | כללית |  | ח'לת אלשלח 1, כפר קרע, קומה קרקע, ח'לת אלשלח פינת אבן סינא. בוויז מרכז רפואי תאלא אחים גאבר | טל: *2700, כללית און־ליין | ID: F02D086A66722F233DCCCEBE25BC370B",
        "key": "F02D086A66722F233DCCCEBE25BC370B -"
    },
    {
        "id": "ד\"ר איסלם זחאלקה",
        "serviceType": "כללית",
        "doctorId": "F02D086A66722F233DCCCEBE25BC370B",
        "label": "ד\"ר איסלם זחאלקה | כללית | ד\"ר זחאלקה נרימאןד\"ר זחאלקה איסלם - כפר קרע | כפר קרע, כפר קרע | טל: *2700, כללית און־ליין | ID: F02D086A66722F233DCCCEBE25BC370B",
        "key": "F02D086A66722F233DCCCEBE25BC370B - ד\"ר זחאלקה נרימאןד\"ר זחאלקה איסלם - כפר קרע"
    },
    {
        "id": "ד\"ר איסלם זחאלקה",
        "serviceType": "כללית",
        "doctorId": "F02D086A66722F233DCCCEBE25BC370B",
        "label": "ד\"ר איסלם זחאלקה | כללית | דגני - אורתופדיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: F02D086A66722F233DCCCEBE25BC370B",
        "key": "F02D086A66722F233DCCCEBE25BC370B - דגני - אורתופדיה - חדרה"
    },
    {
        "id": "ד\"ר אירינה מדניקוב",
        "serviceType": "כללית",
        "doctorId": "A6136B1E07B7747C301E49D191809758",
        "label": "ד\"ר אירינה מדניקוב | כללית | מעלות | בן גוריון 4, מעלות תרשיחא, ליד עיריית מעלות | טל: *2700, כללית און־ליין | ID: A6136B1E07B7747C301E49D191809758",
        "key": "A6136B1E07B7747C301E49D191809758 - מעלות"
    },
    {
        "id": "ד\"ר איתי הולצר",
        "serviceType": "מושלם",
        "doctorId": "8DD90C72BD2E230F23156F077E6B81CC",
        "label": "ד\"ר איתי הולצר | מושלם | ד\"ר הולצר איתי - בני ברק | ז'בוטינסקי 9, בני ברק | טל: 054-3323221 | ID: 8DD90C72BD2E230F23156F077E6B81CC",
        "key": "8DD90C72BD2E230F23156F077E6B81CC - ד\"ר הולצר איתי - בני ברק"
    },
    {
        "id": "ד\"ר איתי הולצר",
        "serviceType": "מושלם",
        "doctorId": "8DD90C72BD2E230F23156F077E6B81CC",
        "label": "ד\"ר איתי הולצר | מושלם | ד\"ר הולצר איתי - חולון | יוסף הנשיא 6, חולון | טל: 054-3323221 | ID: 8DD90C72BD2E230F23156F077E6B81CC",
        "key": "8DD90C72BD2E230F23156F077E6B81CC - ד\"ר הולצר איתי - חולון"
    },
    {
        "id": "ד\"ר איתמר מלכה",
        "serviceType": "כללית",
        "doctorId": "7BF89BDFBEB46B3E67EC430E4D64E6FE",
        "label": "ד\"ר איתמר מלכה | כללית | המלכים - ערד | שאול המלך 24, ערד, קומה 2, בבנין של התפתחות הילד | טל: *2700, כללית און־ליין | ID: 7BF89BDFBEB46B3E67EC430E4D64E6FE",
        "key": "7BF89BDFBEB46B3E67EC430E4D64E6FE - המלכים - ערד"
    },
    {
        "id": "ד\"ר איתמר מלכה",
        "serviceType": "כללית",
        "doctorId": "7BF89BDFBEB46B3E67EC430E4D64E6FE",
        "label": "ד\"ר איתמר מלכה | כללית | מרכז לרפואה יועצת - אורתופדיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 7BF89BDFBEB46B3E67EC430E4D64E6FE",
        "key": "7BF89BDFBEB46B3E67EC430E4D64E6FE - מרכז לרפואה יועצת - אורתופדיה - קרית גת"
    },
    {
        "id": "ד\"ר איתמר מלכה",
        "serviceType": "כללית",
        "doctorId": "7BF89BDFBEB46B3E67EC430E4D64E6FE",
        "label": "ד\"ר איתמר מלכה | כללית | מרכז לרפואה יועצת - דימונה | שדרות הרצל 233, דימונה, קומה קרקע, במרכז רפואי-ע\"ש מיראז' ליד תחנת מד\"א.באפליקצית ניווט יש לרשום בשדה חיפוש מרכז רפואי מיראז | טל: *2700, כללית און־ליין | ID: 7BF89BDFBEB46B3E67EC430E4D64E6FE",
        "key": "7BF89BDFBEB46B3E67EC430E4D64E6FE - מרכז לרפואה יועצת - דימונה"
    },
    {
        "id": "ד\"ר איתמר מלכה",
        "serviceType": "כללית",
        "doctorId": "7BF89BDFBEB46B3E67EC430E4D64E6FE",
        "label": "ד\"ר איתמר מלכה | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: 7BF89BDFBEB46B3E67EC430E4D64E6FE",
        "key": "7BF89BDFBEB46B3E67EC430E4D64E6FE - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר איתמר מלכה",
        "serviceType": "כללית",
        "doctorId": "7BF89BDFBEB46B3E67EC430E4D64E6FE",
        "label": "ד\"ר איתמר מלכה | כללית | ערד | חן 24, ערד, קומה קרקע2 | טל: *2700, כללית און־ליין | ID: 7BF89BDFBEB46B3E67EC430E4D64E6FE",
        "key": "7BF89BDFBEB46B3E67EC430E4D64E6FE - ערד"
    },
    {
        "id": "ד\"ר איתמר מלכה",
        "serviceType": "כללית",
        "doctorId": "7BF89BDFBEB46B3E67EC430E4D64E6FE",
        "label": "ד\"ר איתמר מלכה | כללית | תל שבע | תל שבע, שכונה 1,מרכז מסחרי צמוד למתחם המועצה. ת.ד 7 תל שבע | טל: *2700 | ID: 7BF89BDFBEB46B3E67EC430E4D64E6FE",
        "key": "7BF89BDFBEB46B3E67EC430E4D64E6FE - תל שבע"
    },
    {
        "id": "ד\"ר איתן שגב",
        "serviceType": "מושלם",
        "doctorId": "244E71FD482DF00E4D78C8F10D3D1E99",
        "label": "ד\"ר איתן שגב | מושלם | ד\"ר שגב איתן - בני ברק | ז'בוטינסקי 168, בני ברק | טל: 03-6160372, 03-6199605 | ID: 244E71FD482DF00E4D78C8F10D3D1E99",
        "key": "244E71FD482DF00E4D78C8F10D3D1E99 - ד\"ר שגב איתן - בני ברק"
    },
    {
        "id": "ד\"ר אכרם מלחם",
        "serviceType": "כללית",
        "doctorId": "5FDDEBA66D1B08A854E0981B1389CC01",
        "label": "ד\"ר אכרם מלחם | כללית | מרפאת ילדים ורפואה יועצת - באקה | אלקודס 86, באקה אל ע'רביה, רחוב ראשי, ליד בנק הפועלים מעל חנות פוקס מרפאת יועצת 04-6121628מרפאת ילדים 04-6121600 | טל: *2700, כללית און־ליין | ID: 5FDDEBA66D1B08A854E0981B1389CC01",
        "key": "5FDDEBA66D1B08A854E0981B1389CC01 - מרפאת ילדים ורפואה יועצת - באקה"
    },
    {
        "id": "ד\"ר אלברט אשרף",
        "serviceType": "מושלם",
        "doctorId": "83A78A6BA10DC4850C1E3E791764D4BA",
        "label": "ד\"ר אלברט אשרף | מושלם | ד\"ר אשרף אלברט - קיסריה | השמש 4, קיסריה | טל: 050-6246848 | ID: 83A78A6BA10DC4850C1E3E791764D4BA",
        "key": "83A78A6BA10DC4850C1E3E791764D4BA - ד\"ר אשרף אלברט - קיסריה"
    },
    {
        "id": "ד\"ר אלברט קולדנוב",
        "serviceType": "כללית",
        "doctorId": "0490B1FC9E62520A9732F0BAFDD33675",
        "label": "ד\"ר אלברט קולדנוב | כללית | בתימון - אורתופדיה - בת ים | הרב ניסנבאום 33, בת ים | טל: 03-5556555, 03-5556563 | ID: 0490B1FC9E62520A9732F0BAFDD33675",
        "key": "0490B1FC9E62520A9732F0BAFDD33675 - בתימון - אורתופדיה - בת ים"
    },
    {
        "id": "ד\"ר אלון בורג",
        "serviceType": "מושלם",
        "doctorId": "FF61CFBD664FBD4B1A62C370AF98EBCB",
        "label": "ד\"ר אלון בורג | מושלם | ד\"ר בורג אלון - הוד השרון | סוקולוב 46, הוד השרון | טל: אין טלפון | ID: FF61CFBD664FBD4B1A62C370AF98EBCB",
        "key": "FF61CFBD664FBD4B1A62C370AF98EBCB - ד\"ר בורג אלון - הוד השרון"
    },
    {
        "id": "ד\"ר אלון בורג",
        "serviceType": "מושלם",
        "doctorId": "FF61CFBD664FBD4B1A62C370AF98EBCB",
        "label": "ד\"ר אלון בורג | מושלם | ד\"ר בורג אלון - פתח תקווה | דרך יצחק רבין 1, פתח תקווה | טל: אין טלפון | ID: FF61CFBD664FBD4B1A62C370AF98EBCB",
        "key": "FF61CFBD664FBD4B1A62C370AF98EBCB - ד\"ר בורג אלון - פתח תקווה"
    },
    {
        "id": "ד\"ר אלון גרונדשטיין",
        "serviceType": "מושלם",
        "doctorId": "4CC7236A77ABD432117124E37EF9938E",
        "label": "ד\"ר אלון גרונדשטיין | מושלם | ד\"ר גרונדשטיין אלון - אשקלון | הנשיא 101, אשקלון | טל: 053-9859303 | ID: 4CC7236A77ABD432117124E37EF9938E",
        "key": "4CC7236A77ABD432117124E37EF9938E - ד\"ר גרונדשטיין אלון - אשקלון"
    },
    {
        "id": "ד\"ר אלון גרונדשטיין",
        "serviceType": "מושלם",
        "doctorId": "4CC7236A77ABD432117124E37EF9938E",
        "label": "ד\"ר אלון גרונדשטיין | מושלם | ד\"ר גרונדשטיין אלון - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 054-4303463 | ID: 4CC7236A77ABD432117124E37EF9938E",
        "key": "4CC7236A77ABD432117124E37EF9938E - ד\"ר גרונדשטיין אלון - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אלון הימן",
        "serviceType": "כללית",
        "doctorId": "7753DE1519F2FC9FC7A45D6499578082",
        "label": "ד\"ר אלון הימן | כללית | פלמ\"ח - רחובות | פלמ\"ח 17, רחובות | טל: *2700 | ID: 7753DE1519F2FC9FC7A45D6499578082",
        "key": "7753DE1519F2FC9FC7A45D6499578082 - פלמ\"ח - רחובות"
    },
    {
        "id": "ד\"ר אלון צדוק",
        "serviceType": "כללית",
        "doctorId": "4D2EE3E105B67B1A0EBFB82E5E82CB7F",
        "label": "ד\"ר אלון צדוק | כללית | שוהם הדרים - שוהם | האתרוג 22, שוהם | טל: *2700, כללית און־ליין | ID: 4D2EE3E105B67B1A0EBFB82E5E82CB7F",
        "key": "4D2EE3E105B67B1A0EBFB82E5E82CB7F - שוהם הדרים - שוהם"
    },
    {
        "id": "ד\"ר אלחן אלייב",
        "serviceType": "כללית",
        "doctorId": "1B60BB3F43B2C13ED16617015500D34A",
        "label": "ד\"ר אלחן אלייב | כללית | מרכז רפואה יועצת - אורתופדיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: 1B60BB3F43B2C13ED16617015500D34A",
        "key": "1B60BB3F43B2C13ED16617015500D34A - מרכז רפואה יועצת - אורתופדיה - נתניה"
    },
    {
        "id": "ד\"ר אלחנדרו וולובלסקי",
        "serviceType": "כללית",
        "doctorId": "FBA76F96442838D3C7DAFCFAA98D56DC",
        "label": "ד\"ר אלחנדרו וולובלסקי | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: FBA76F96442838D3C7DAFCFAA98D56DC",
        "key": "FBA76F96442838D3C7DAFCFAA98D56DC - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אלחנדרו וולובלסקי",
        "serviceType": "מושלם",
        "doctorId": "FBA76F96442838D3C7DAFCFAA98D56DC",
        "label": "ד\"ר אלחנדרו וולובלסקי | מושלם | ד\"ר וולובלסקי אלחנדרו - חיפה | שד ההסתדרות 55, חיפה | טל: *8440 | ID: FBA76F96442838D3C7DAFCFAA98D56DC",
        "key": "FBA76F96442838D3C7DAFCFAA98D56DC - ד\"ר וולובלסקי אלחנדרו - חיפה"
    },
    {
        "id": "ד\"ר אלטייב אגבאריה",
        "serviceType": "כללית",
        "doctorId": "2468244F2DD139D16C37BAC5527DA89C",
        "label": "ד\"ר אלטייב אגבאריה | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700, כללית און־ליין | ID: 2468244F2DD139D16C37BAC5527DA89C",
        "key": "2468244F2DD139D16C37BAC5527DA89C - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר אליאס ג'רוס",
        "serviceType": "כללית",
        "doctorId": "499261D446B12C40C2A1B76E72C1B5AA",
        "label": "ד\"ר אליאס ג'רוס | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: לא נדרש זימון | ID: 499261D446B12C40C2A1B76E72C1B5AA",
        "key": "499261D446B12C40C2A1B76E72C1B5AA - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר אליאס ג'רוס",
        "serviceType": "כללית",
        "doctorId": "499261D446B12C40C2A1B76E72C1B5AA",
        "label": "ד\"ר אליאס ג'רוס | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 499261D446B12C40C2A1B76E72C1B5AA",
        "key": "499261D446B12C40C2A1B76E72C1B5AA - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר אליאס נשאשבי",
        "serviceType": "כללית",
        "doctorId": "2B85F4D5FF43277C32629FDB5892281B",
        "label": "ד\"ר אליאס נשאשבי | כללית | עכו מקצועית - אורתופדיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 2B85F4D5FF43277C32629FDB5892281B",
        "key": "2B85F4D5FF43277C32629FDB5892281B - עכו מקצועית - אורתופדיה"
    },
    {
        "id": "ד\"ר אלינור מוסרי בריסקין",
        "serviceType": "כללית",
        "doctorId": "F3DC3A14B21AF73A71BE16646263FFFD",
        "label": "ד\"ר אלינור מוסרי בריסקין | כללית | הרצל - אורתופדיה - רמת גן | הרצל 34, רמת גן | טל: המרפאה שלך (מרפאת האם) | ID: F3DC3A14B21AF73A71BE16646263FFFD",
        "key": "F3DC3A14B21AF73A71BE16646263FFFD - הרצל - אורתופדיה - רמת גן"
    },
    {
        "id": "ד\"ר אליעזר סידון",
        "serviceType": "מושלם",
        "doctorId": "0E73546B4E2A6A27261E172B30E4B2D1",
        "label": "ד\"ר אליעזר סידון | מושלם | ד\"ר סידון אליעזר - פתח תקווה | מוטה גור 5, פתח תקווה | טל: 03-9313155 | ID: 0E73546B4E2A6A27261E172B30E4B2D1",
        "key": "0E73546B4E2A6A27261E172B30E4B2D1 - ד\"ר סידון אליעזר - פתח תקווה"
    },
    {
        "id": "ד\"ר אלכס רובינשטיין",
        "serviceType": "כללית",
        "doctorId": "6A15E418D08B91EFFEF2CDE7893EE70E",
        "label": "ד\"ר אלכס רובינשטיין | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 6A15E418D08B91EFFEF2CDE7893EE70E",
        "key": "6A15E418D08B91EFFEF2CDE7893EE70E - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר אלכסי פונדיק",
        "serviceType": "כללית",
        "doctorId": "35B6D07875E3D71DF820FD3FF3ACB428",
        "label": "ד\"ר אלכסי פונדיק | כללית | בית הוכמן - אילת | מדיין 12, אילת, קומה 2 | טל: 076-8629021, *2700, כללית און־ליין | ID: 35B6D07875E3D71DF820FD3FF3ACB428",
        "key": "35B6D07875E3D71DF820FD3FF3ACB428 - בית הוכמן - אילת"
    },
    {
        "id": "ד\"ר אלכסי פונדיק",
        "serviceType": "כללית",
        "doctorId": "35B6D07875E3D71DF820FD3FF3ACB428",
        "label": "ד\"ר אלכסי פונדיק | כללית | מכון פיזיותרפיה - אילת | מדיין 12, אילת, בית הוכמן | טל: 08-6300888, 076-8629021, *2700 | ID: 35B6D07875E3D71DF820FD3FF3ACB428",
        "key": "35B6D07875E3D71DF820FD3FF3ACB428 - מכון פיזיותרפיה - אילת"
    },
    {
        "id": "ד\"ר אלכסיי אלחזוב",
        "serviceType": "כללית",
        "doctorId": "A9835926EE4C4C421DD302DBE2F06816",
        "label": "ד\"ר אלכסיי אלחזוב | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: A9835926EE4C4C421DD302DBE2F06816",
        "key": "A9835926EE4C4C421DD302DBE2F06816 - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר אלכסיי בונין",
        "serviceType": "מושלם",
        "doctorId": "DF156BFE8D356E799E8E13F911FADE07",
        "label": "ד\"ר אלכסיי בונין | מושלם | ד\"ר בונין אלכסיי - באר שבע | החלוץ 123, באר שבע | טל: 054-7404508 | ID: DF156BFE8D356E799E8E13F911FADE07",
        "key": "DF156BFE8D356E799E8E13F911FADE07 - ד\"ר בונין אלכסיי - באר שבע"
    },
    {
        "id": "ד\"ר אלכסיי סמניסטי",
        "serviceType": "כללית",
        "doctorId": "1F0FB7C1C9C2DBC0F30C6AC792B5A425",
        "label": "ד\"ר אלכסיי סמניסטי | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 1F0FB7C1C9C2DBC0F30C6AC792B5A425",
        "key": "1F0FB7C1C9C2DBC0F30C6AC792B5A425 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר אלכסיי סמניסטי",
        "serviceType": "כללית",
        "doctorId": "1F0FB7C1C9C2DBC0F30C6AC792B5A425",
        "label": "ד\"ר אלכסיי סמניסטי | כללית | עכו מקצועית - אורתופדיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 1F0FB7C1C9C2DBC0F30C6AC792B5A425",
        "key": "1F0FB7C1C9C2DBC0F30C6AC792B5A425 - עכו מקצועית - אורתופדיה"
    },
    {
        "id": "ד\"ר אלכסנדר אדלמן",
        "serviceType": "מושלם",
        "doctorId": "D0A66297A5268610350CC6F54716B011",
        "label": "ד\"ר אלכסנדר אדלמן | מושלם | ד\"ר אדלמן אלכסנדר - בת ים | כצנלסון ברל 38, בת ים | טל: 050-5252523 | ID: D0A66297A5268610350CC6F54716B011",
        "key": "D0A66297A5268610350CC6F54716B011 - ד\"ר אדלמן אלכסנדר - בת ים"
    },
    {
        "id": "ד\"ר אלכסנדר בושוי",
        "serviceType": "כללית",
        "doctorId": "4DD478A56956D9638C94B1DECA93C320",
        "label": "ד\"ר אלכסנדר בושוי | כללית |  | נתניה, שער A 6 אצטדיון נתניה(אתלטיקליניק) | טל: 052-6604064, *2700 | ID: 4DD478A56956D9638C94B1DECA93C320",
        "key": "4DD478A56956D9638C94B1DECA93C320 -"
    },
    {
        "id": "ד\"ר אלכסנדר ברוסקין",
        "serviceType": "מושלם",
        "doctorId": "8B00B56F54D121E4D48CC93D72480413",
        "label": "ד\"ר אלכסנדר ברוסקין | מושלם | ד\"ר ברוסקין אלכסנדר - חיפה | כ\"ץ יאיר 12, חיפה | טל: 04-8300000, 04-8309015 | ID: 8B00B56F54D121E4D48CC93D72480413",
        "key": "8B00B56F54D121E4D48CC93D72480413 - ד\"ר ברוסקין אלכסנדר - חיפה"
    },
    {
        "id": "ד\"ר אלכסנדר גפטלר",
        "serviceType": "מושלם",
        "doctorId": "688E7258510C65244057D22C1665707C",
        "label": "ד\"ר אלכסנדר גפטלר | מושלם | ד\"ר גפטלר אלכסנדר - באר שבע | שד רגר יצחק 11, באר שבע | טל: 03-7644777, 052-6460893 | ID: 688E7258510C65244057D22C1665707C",
        "key": "688E7258510C65244057D22C1665707C - ד\"ר גפטלר אלכסנדר - באר שבע"
    },
    {
        "id": "ד\"ר אלכסנדר גרינברג",
        "serviceType": "מושלם",
        "doctorId": "015769011EE41C7A5968D7CFFFD00403",
        "label": "ד\"ר אלכסנדר גרינברג | מושלם | ד\"ר גרינברג אלכסנדר - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: 015769011EE41C7A5968D7CFFFD00403",
        "key": "015769011EE41C7A5968D7CFFFD00403 - ד\"ר גרינברג אלכסנדר - ירושלים"
    },
    {
        "id": "ד\"ר אלכסנדר ליפקין",
        "serviceType": "מושלם",
        "doctorId": "DA373945E123FDB2B7C3FC38B16D6DD5",
        "label": "ד\"ר אלכסנדר ליפקין | מושלם | ד\"ר ליפקין אלכסנדר - בת ים | הרב ניסנבוים יצחק 33, בת ים | טל: 03-5547676, 052-8543992 | ID: DA373945E123FDB2B7C3FC38B16D6DD5",
        "key": "DA373945E123FDB2B7C3FC38B16D6DD5 - ד\"ר ליפקין אלכסנדר - בת ים"
    },
    {
        "id": "ד\"ר אלכסנדר נוביצקי",
        "serviceType": "כללית",
        "doctorId": "33B7386D6A66060CC30234FC66AC2596",
        "label": "ד\"ר אלכסנדר נוביצקי | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 33B7386D6A66060CC30234FC66AC2596",
        "key": "33B7386D6A66060CC30234FC66AC2596 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר אלכסנדר סמניסטי",
        "serviceType": "כללית",
        "doctorId": "1244A0E76CCAD3DB7CCFC2B9EC411C6E",
        "label": "ד\"ר אלכסנדר סמניסטי | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 1244A0E76CCAD3DB7CCFC2B9EC411C6E",
        "key": "1244A0E76CCAD3DB7CCFC2B9EC411C6E -"
    },
    {
        "id": "ד\"ר אלכסנדר סמניסטי",
        "serviceType": "כללית",
        "doctorId": "1244A0E76CCAD3DB7CCFC2B9EC411C6E",
        "label": "ד\"ר אלכסנדר סמניסטי | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 1244A0E76CCAD3DB7CCFC2B9EC411C6E",
        "key": "1244A0E76CCAD3DB7CCFC2B9EC411C6E - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר אלכסנדר סמניסטי",
        "serviceType": "כללית",
        "doctorId": "1244A0E76CCAD3DB7CCFC2B9EC411C6E",
        "label": "ד\"ר אלכסנדר סמניסטי | כללית | עפולה יועצת - טראומה - עפולה | שדרות יצחק רבין 20, עפולה, מול בניין קנטרי קלאב | טל: *2700, כללית און־ליין | ID: 1244A0E76CCAD3DB7CCFC2B9EC411C6E",
        "key": "1244A0E76CCAD3DB7CCFC2B9EC411C6E - עפולה יועצת - טראומה - עפולה"
    },
    {
        "id": "ד\"ר אלכסנדר ספון",
        "serviceType": "כללית",
        "doctorId": "445D3AD030AB8EF63224647597CBC477",
        "label": "ד\"ר אלכסנדר ספון | כללית | המרכז לרפואה יועצת יועצת - אורטופדיה -חולון | נעמי שמר 15, חולון, קומה 1, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 445D3AD030AB8EF63224647597CBC477",
        "key": "445D3AD030AB8EF63224647597CBC477 - המרכז לרפואה יועצת יועצת - אורטופדיה -חולון"
    },
    {
        "id": "ד\"ר אלכסנדר ספון",
        "serviceType": "כללית",
        "doctorId": "445D3AD030AB8EF63224647597CBC477",
        "label": "ד\"ר אלכסנדר ספון | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 445D3AD030AB8EF63224647597CBC477",
        "key": "445D3AD030AB8EF63224647597CBC477 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר אלכסנדר צ'לנוקוב",
        "serviceType": "כללית",
        "doctorId": "E14BF59FA59330460690664C78387EF7",
        "label": "ד\"ר אלכסנדר צ'לנוקוב | כללית | כפר ורדים | כפר ורדים, מרכז מסחרי כפר ורדים | טל: *2700, כללית און־ליין | ID: E14BF59FA59330460690664C78387EF7",
        "key": "E14BF59FA59330460690664C78387EF7 - כפר ורדים"
    },
    {
        "id": "ד\"ר אלכסנדר קאבן",
        "serviceType": "מושלם",
        "doctorId": "3536705D3D1FF0CF25986456FBE2947C",
        "label": "ד\"ר אלכסנדר קאבן | מושלם | ד\"ר קאבן אלכסנדר - אשדוד | שד ירושלים 18, אשדוד | טל: 03-5117776, 08-6695444 | ID: 3536705D3D1FF0CF25986456FBE2947C",
        "key": "3536705D3D1FF0CF25986456FBE2947C - ד\"ר קאבן אלכסנדר - אשדוד"
    },
    {
        "id": "ד\"ר אלכסנדר קאבן",
        "serviceType": "מושלם",
        "doctorId": "3536705D3D1FF0CF25986456FBE2947C",
        "label": "ד\"ר אלכסנדר קאבן | מושלם | ד\"ר קאבן אלכסנדר - ראשון לציון | שד נים 2, ראשון לציון | טל: 03-9408888 | ID: 3536705D3D1FF0CF25986456FBE2947C",
        "key": "3536705D3D1FF0CF25986456FBE2947C - ד\"ר קאבן אלכסנדר - ראשון לציון"
    },
    {
        "id": "ד\"ר אלכסנדר קרצלי",
        "serviceType": "כללית",
        "doctorId": "387C2E4AA4D00D6752A72AA99B311702",
        "label": "ד\"ר אלכסנדר קרצלי | כללית | בורט - רופאים עצמאיים - נתניה | סמילנסקי 4, נתניה, קומה 6 - בית רכטר | טל: *2700, כללית און־ליין | ID: 387C2E4AA4D00D6752A72AA99B311702",
        "key": "387C2E4AA4D00D6752A72AA99B311702 - בורט - רופאים עצמאיים - נתניה"
    },
    {
        "id": "ד\"ר אלמוג לוי",
        "serviceType": "כללית",
        "doctorId": "FE1ED42E10A3AC45B2D0F32FCDDEFABF",
        "label": "ד\"ר אלמוג לוי | כללית | קניון הכיכר - פתח תקווה | העצמאות 63, פתח תקווה | טל: *2700, כללית און־ליין | ID: FE1ED42E10A3AC45B2D0F32FCDDEFABF",
        "key": "FE1ED42E10A3AC45B2D0F32FCDDEFABF - קניון הכיכר - פתח תקווה"
    },
    {
        "id": "ד\"ר אלמוג לוי",
        "serviceType": "כללית",
        "doctorId": "FE1ED42E10A3AC45B2D0F32FCDDEFABF",
        "label": "ד\"ר אלמוג לוי | כללית | רוטשילד - אורתופדיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: 03-9395230 | ID: FE1ED42E10A3AC45B2D0F32FCDDEFABF",
        "key": "FE1ED42E10A3AC45B2D0F32FCDDEFABF - רוטשילד - אורתופדיה - פתח תקוה"
    },
    {
        "id": "ד\"ר אלן ענר",
        "serviceType": "מושלם",
        "doctorId": "E6A13006B6EA4BF8350D360103EBE202",
        "label": "ד\"ר אלן ענר | מושלם | ד\"ר ענר אלן - קריית אונו | ירושלים 39, קרית אונו | טל: 03-5351014, 053-2121323 | ID: E6A13006B6EA4BF8350D360103EBE202",
        "key": "E6A13006B6EA4BF8350D360103EBE202 - ד\"ר ענר אלן - קריית אונו"
    },
    {
        "id": "ד\"ר אלעד מרום",
        "serviceType": "כללית",
        "doctorId": "314774DC2DF587596577832C6E939408",
        "label": "ד\"ר אלעד מרום | כללית |  | סוקולוב 46, הוד השרון, קומה 4, קומה 4 | טל: *2700, כללית און־ליין | ID: 314774DC2DF587596577832C6E939408",
        "key": "314774DC2DF587596577832C6E939408 -"
    },
    {
        "id": "ד\"ר אמגד חמד",
        "serviceType": "כללית",
        "doctorId": "9A67211BBAF69E2F2B42179264FCE330",
        "label": "ד\"ר אמגד חמד | כללית |  | דרך רמאללה 426, ירושלים, קומה 0 | טל: כללית און־ליין | ID: 9A67211BBAF69E2F2B42179264FCE330",
        "key": "9A67211BBAF69E2F2B42179264FCE330 -"
    },
    {
        "id": "ד\"ר אמגד חמד",
        "serviceType": "כללית",
        "doctorId": "9A67211BBAF69E2F2B42179264FCE330",
        "label": "ד\"ר אמגד חמד | כללית | מרכז באסמה לשירותים רפואיים | דרך בית חנינא 64, ירושלים, קומה 0 | טל: 02-5852423 | ID: 9A67211BBAF69E2F2B42179264FCE330",
        "key": "9A67211BBAF69E2F2B42179264FCE330 - מרכז באסמה לשירותים רפואיים"
    },
    {
        "id": "ד\"ר אמין פאר",
        "serviceType": "כללית",
        "doctorId": "2181C4C917C8999CE783ADCF60B803FE",
        "label": "ד\"ר אמין פאר | כללית |  | סח'נין, כביש ראשי ליד המכללה המשותפת. | טל: 04-6748594, *2700, כללית און־ליין | ID: 2181C4C917C8999CE783ADCF60B803FE",
        "key": "2181C4C917C8999CE783ADCF60B803FE -"
    },
    {
        "id": "ד\"ר אמין פאר",
        "serviceType": "כללית",
        "doctorId": "2181C4C917C8999CE783ADCF60B803FE",
        "label": "ד\"ר אמין פאר | כללית | ד\"ר פאר אמין - כאבול | כאבול, מרכז רפואי לנא | טל: 04-9942270, *2700, כללית און־ליין | ID: 2181C4C917C8999CE783ADCF60B803FE",
        "key": "2181C4C917C8999CE783ADCF60B803FE - ד\"ר פאר אמין - כאבול"
    },
    {
        "id": "ד\"ר אמין פאר",
        "serviceType": "כללית",
        "doctorId": "2181C4C917C8999CE783ADCF60B803FE",
        "label": "ד\"ר אמין פאר | כללית | כפר שעב | שעב, כפר שעב | טל: *2700, כללית און־ליין | ID: 2181C4C917C8999CE783ADCF60B803FE",
        "key": "2181C4C917C8999CE783ADCF60B803FE - כפר שעב"
    },
    {
        "id": "ד\"ר אמין פאר",
        "serviceType": "כללית",
        "doctorId": "2181C4C917C8999CE783ADCF60B803FE",
        "label": "ד\"ר אמין פאר | כללית | כרמיאל מקצועית - אורתופדיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 2181C4C917C8999CE783ADCF60B803FE",
        "key": "2181C4C917C8999CE783ADCF60B803FE - כרמיאל מקצועית - אורתופדיה"
    },
    {
        "id": "ד\"ר אמין פאר",
        "serviceType": "כללית",
        "doctorId": "2181C4C917C8999CE783ADCF60B803FE",
        "label": "ד\"ר אמין פאר | כללית | עכו מקצועית - אורתופדיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 2181C4C917C8999CE783ADCF60B803FE",
        "key": "2181C4C917C8999CE783ADCF60B803FE - עכו מקצועית - אורתופדיה"
    },
    {
        "id": "ד\"ר אמין פאר",
        "serviceType": "כללית",
        "doctorId": "2181C4C917C8999CE783ADCF60B803FE",
        "label": "ד\"ר אמין פאר | כללית | קרית אתא - המרכז לרפואה יועצת | חנקין 1, קרית אתא, קומה 4, חנקין 1 קומה 4 בניין מחסני השוק | טל: *2700, כללית און־ליין | ID: 2181C4C917C8999CE783ADCF60B803FE",
        "key": "2181C4C917C8999CE783ADCF60B803FE - קרית אתא - המרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר אמיר אורון",
        "serviceType": "מושלם",
        "doctorId": "6835F679FE5F15D7DA37118A4E59DFBD",
        "label": "ד\"ר אמיר אורון | מושלם | ד\"ר אורון אמיר - רחובות | יהודה הלוי 36, רחובות | טל: 08-9416023 | ID: 6835F679FE5F15D7DA37118A4E59DFBD",
        "key": "6835F679FE5F15D7DA37118A4E59DFBD - ד\"ר אורון אמיר - רחובות"
    },
    {
        "id": "ד\"ר אמיר אורון",
        "serviceType": "מושלם",
        "doctorId": "6835F679FE5F15D7DA37118A4E59DFBD",
        "label": "ד\"ר אמיר אורון | מושלם | ד\"ר אורון אמיר - רמת השרון | בן גוריון 28, רמת השרון | טל: 054-8007140 | ID: 6835F679FE5F15D7DA37118A4E59DFBD",
        "key": "6835F679FE5F15D7DA37118A4E59DFBD - ד\"ר אורון אמיר - רמת השרון"
    },
    {
        "id": "ד\"ר אמיר אמיתי",
        "serviceType": "מושלם",
        "doctorId": "258678CF14676CD4DBA2976E02021065",
        "label": "ד\"ר אמיר אמיתי | מושלם | ד\"ר אמיתי אמיר - פתח תקווה | מוטה גור 4, פתח תקווה | טל: 050-2116616 | ID: 258678CF14676CD4DBA2976E02021065",
        "key": "258678CF14676CD4DBA2976E02021065 - ד\"ר אמיתי אמיר - פתח תקווה"
    },
    {
        "id": "ד\"ר אמיר הזה",
        "serviceType": "מושלם",
        "doctorId": "D31F3B862DBAF071010C18A25E2DB8D9",
        "label": "ד\"ר אמיר הזה | מושלם | ד\"ר הזה אמיר - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: D31F3B862DBAF071010C18A25E2DB8D9",
        "key": "D31F3B862DBAF071010C18A25E2DB8D9 - ד\"ר הזה אמיר - ירושלים"
    },
    {
        "id": "ד\"ר אמיר הזה",
        "serviceType": "מושלם",
        "doctorId": "D31F3B862DBAF071010C18A25E2DB8D9",
        "label": "ד\"ר אמיר הזה | מושלם | ד\"ר הזה אמיר - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: D31F3B862DBAF071010C18A25E2DB8D9",
        "key": "D31F3B862DBAF071010C18A25E2DB8D9 - ד\"ר הזה אמיר - רמת גן"
    },
    {
        "id": "ד\"ר אמיר השרוני",
        "serviceType": "מושלם",
        "doctorId": "8A0D4CFA2EB707732737012C7056A28A",
        "label": "ד\"ר אמיר השרוני | מושלם | ד\"ר השרוני אמיר - הרצליה | החושלים 8, הרצליה | טל: 09-9592555 | ID: 8A0D4CFA2EB707732737012C7056A28A",
        "key": "8A0D4CFA2EB707732737012C7056A28A - ד\"ר השרוני אמיר - הרצליה"
    },
    {
        "id": "ד\"ר אמיר השרוני",
        "serviceType": "מושלם",
        "doctorId": "8A0D4CFA2EB707732737012C7056A28A",
        "label": "ד\"ר אמיר השרוני | מושלם | ד\"ר השרוני אמיר - חולון | הרוקמים 21, חולון | טל: 03-5616500 | ID: 8A0D4CFA2EB707732737012C7056A28A",
        "key": "8A0D4CFA2EB707732737012C7056A28A - ד\"ר השרוני אמיר - חולון"
    },
    {
        "id": "ד\"ר אמיר השרוני",
        "serviceType": "מושלם",
        "doctorId": "8A0D4CFA2EB707732737012C7056A28A",
        "label": "ד\"ר אמיר השרוני | מושלם | ד\"ר השרוני אמיר - תל אביב - יפו | הברזל 12, תל אביב יפו | טל: 03-5616500 | ID: 8A0D4CFA2EB707732737012C7056A28A",
        "key": "8A0D4CFA2EB707732737012C7056A28A - ד\"ר השרוני אמיר - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אמיר חיים אליהו",
        "serviceType": "כללית",
        "doctorId": "98B4934FF656862A7BD8613489340028",
        "label": "ד\"ר אמיר חיים אליהו | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 98B4934FF656862A7BD8613489340028",
        "key": "98B4934FF656862A7BD8613489340028 -"
    },
    {
        "id": "ד\"ר אמיר מונדר",
        "serviceType": "כללית",
        "doctorId": "646BEBF7704CDB4A3A2E686005E5DA07",
        "label": "ד\"ר אמיר מונדר | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700, כללית און־ליין | ID: 646BEBF7704CDB4A3A2E686005E5DA07",
        "key": "646BEBF7704CDB4A3A2E686005E5DA07 - חצור הגלילית"
    },
    {
        "id": "ד\"ר אמיר מונדר",
        "serviceType": "כללית",
        "doctorId": "646BEBF7704CDB4A3A2E686005E5DA07",
        "label": "ד\"ר אמיר מונדר | כללית | מרכז קנב - אורתופדיה - קריית שמונה | הרצל 21, קרית שמונה, קומה 2 | טל: *2700, כללית און־ליין | ID: 646BEBF7704CDB4A3A2E686005E5DA07",
        "key": "646BEBF7704CDB4A3A2E686005E5DA07 - מרכז קנב - אורתופדיה - קריית שמונה"
    },
    {
        "id": "ד\"ר אמיר מונדר",
        "serviceType": "כללית",
        "doctorId": "646BEBF7704CDB4A3A2E686005E5DA07",
        "label": "ד\"ר אמיר מונדר | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: 646BEBF7704CDB4A3A2E686005E5DA07",
        "key": "646BEBF7704CDB4A3A2E686005E5DA07 - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר אנדי ולד אלכס וינר",
        "serviceType": "כללית",
        "doctorId": "EB6B61ACE6A2214801EF6BADCD7BDCA4",
        "label": "ד\"ר אנדי ולד אלכס וינר | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: EB6B61ACE6A2214801EF6BADCD7BDCA4",
        "key": "EB6B61ACE6A2214801EF6BADCD7BDCA4 - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר אנדרי נסאר",
        "serviceType": "כללית",
        "doctorId": "D6FD50CDCCB202D4F7DC81622F4BA7AE",
        "label": "ד\"ר אנדרי נסאר | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: D6FD50CDCCB202D4F7DC81622F4BA7AE",
        "key": "D6FD50CDCCB202D4F7DC81622F4BA7AE -"
    },
    {
        "id": "ד\"ר אנדרי נסאר",
        "serviceType": "כללית",
        "doctorId": "D6FD50CDCCB202D4F7DC81622F4BA7AE",
        "label": "ד\"ר אנדרי נסאר | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: D6FD50CDCCB202D4F7DC81622F4BA7AE",
        "key": "D6FD50CDCCB202D4F7DC81622F4BA7AE - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר אנדרי נסאר",
        "serviceType": "כללית",
        "doctorId": "D6FD50CDCCB202D4F7DC81622F4BA7AE",
        "label": "ד\"ר אנדרי נסאר | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: D6FD50CDCCB202D4F7DC81622F4BA7AE",
        "key": "D6FD50CDCCB202D4F7DC81622F4BA7AE - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר אנדרי פריד",
        "serviceType": "כללית",
        "doctorId": "71963AD684F20D5B782F59138D51C728",
        "label": "ד\"ר אנדרי פריד | כללית | ורדיה - רופאים עצמאיים - חיפה | ורדיה 12, חיפה, קומה 1, ורדיה 12, קומה ראשונה | טל: *2700, כללית און־ליין | ID: 71963AD684F20D5B782F59138D51C728",
        "key": "71963AD684F20D5B782F59138D51C728 - ורדיה - רופאים עצמאיים - חיפה"
    },
    {
        "id": "ד\"ר אנדרי פריד",
        "serviceType": "מושלם",
        "doctorId": "71963AD684F20D5B782F59138D51C728",
        "label": "ד\"ר אנדרי פריד | מושלם | ד\"ר פריד אנדרי - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: 71963AD684F20D5B782F59138D51C728",
        "key": "71963AD684F20D5B782F59138D51C728 - ד\"ר פריד אנדרי - חיפה"
    },
    {
        "id": "ד\"ר אנדריי אנדרחנוב",
        "serviceType": "מושלם",
        "doctorId": "57ECD1019C5E23C8224523374EAD7DFA",
        "label": "ד\"ר אנדריי אנדרחנוב | מושלם | ד\"ר אנדרחנוב אנדריי - אשדוד | שד הרצל 1, אשדוד | טל: 08-6644865 | ID: 57ECD1019C5E23C8224523374EAD7DFA",
        "key": "57ECD1019C5E23C8224523374EAD7DFA - ד\"ר אנדרחנוב אנדריי - אשדוד"
    },
    {
        "id": "ד\"ר אנטולי פירוצקי",
        "serviceType": "כללית",
        "doctorId": "6F7E62122542541CEB3CB6083D0F152B",
        "label": "ד\"ר אנטולי פירוצקי | כללית | רוטשילד - אורתופדיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 6F7E62122542541CEB3CB6083D0F152B",
        "key": "6F7E62122542541CEB3CB6083D0F152B - רוטשילד - אורתופדיה - פתח תקוה"
    },
    {
        "id": "ד\"ר אנטון בילוסטוצקי",
        "serviceType": "כללית",
        "doctorId": "14E0F721678A9020F4474BD2E775B3FA",
        "label": "ד\"ר אנטון בילוסטוצקי | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 14E0F721678A9020F4474BD2E775B3FA",
        "key": "14E0F721678A9020F4474BD2E775B3FA - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "ד\"ר אנס ג'בארין",
        "serviceType": "כללית",
        "doctorId": "DA1A0F1639B830F501BEDCC014692D68",
        "label": "ד\"ר אנס ג'בארין | כללית |  | פרדס רימונים 2, אור עקיבא, קומה 1, קומה 1, מרכז רפואי אור ים | טל: *2700, כללית און־ליין | ID: DA1A0F1639B830F501BEDCC014692D68",
        "key": "DA1A0F1639B830F501BEDCC014692D68 -"
    },
    {
        "id": "ד\"ר אנס ג'בארין",
        "serviceType": "כללית",
        "doctorId": "DA1A0F1639B830F501BEDCC014692D68",
        "label": "ד\"ר אנס ג'בארין | כללית | דגני - אורתופדיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: DA1A0F1639B830F501BEDCC014692D68",
        "key": "DA1A0F1639B830F501BEDCC014692D68 - דגני - אורתופדיה - חדרה"
    },
    {
        "id": "ד\"ר אסעד דראושה",
        "serviceType": "כללית",
        "doctorId": "48216D57472959539F4F054870CC8376",
        "label": "ד\"ר אסעד דראושה | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 48216D57472959539F4F054870CC8376",
        "key": "48216D57472959539F4F054870CC8376 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר אסעד דראושה",
        "serviceType": "מושלם",
        "doctorId": "48216D57472959539F4F054870CC8376",
        "label": "ד\"ר אסעד דראושה | מושלם | ד\"ר דראושה אסעד - כפר תבור | שדרות קק\"ל 3, כפר תבור | טל: 04-6935309, 053-9386859 | ID: 48216D57472959539F4F054870CC8376",
        "key": "48216D57472959539F4F054870CC8376 - ד\"ר דראושה אסעד - כפר תבור"
    },
    {
        "id": "ד\"ר אסעד דראושה",
        "serviceType": "מושלם",
        "doctorId": "48216D57472959539F4F054870CC8376",
        "label": "ד\"ר אסעד דראושה | מושלם | ד\"ר דראושה אסעד - נוף הגליל | מנחם אריאב, נוף הגליל | טל: 04-6020946, 053-9386859 | ID: 48216D57472959539F4F054870CC8376",
        "key": "48216D57472959539F4F054870CC8376 - ד\"ר דראושה אסעד - נוף הגליל"
    },
    {
        "id": "ד\"ר אסעד דראושה",
        "serviceType": "מושלם",
        "doctorId": "48216D57472959539F4F054870CC8376",
        "label": "ד\"ר אסעד דראושה | מושלם | ד\"ר דראושה אסעד - נצרת | נצרת | טל: 053-9386859 | ID: 48216D57472959539F4F054870CC8376",
        "key": "48216D57472959539F4F054870CC8376 - ד\"ר דראושה אסעד - נצרת"
    },
    {
        "id": "ד\"ר אסעד רעד",
        "serviceType": "כללית",
        "doctorId": "21650C43E6273DF9F0BD9B5FEC89C245",
        "label": "ד\"ר אסעד רעד | כללית |  | שדרות יצחק רבין 38, קדימה צורן, מרכז רוטשטיין - רמת אמיר צורן | טל: *2700, כללית און־ליין | ID: 21650C43E6273DF9F0BD9B5FEC89C245",
        "key": "21650C43E6273DF9F0BD9B5FEC89C245 -"
    },
    {
        "id": "ד\"ר אסעד רעד",
        "serviceType": "כללית",
        "doctorId": "21650C43E6273DF9F0BD9B5FEC89C245",
        "label": "ד\"ר אסעד רעד | כללית | כפר יונה | הרצל 11, כפר יונה | טל: *2700, כללית און־ליין | ID: 21650C43E6273DF9F0BD9B5FEC89C245",
        "key": "21650C43E6273DF9F0BD9B5FEC89C245 - כפר יונה"
    },
    {
        "id": "ד\"ר אסף אלבגלי",
        "serviceType": "מושלם",
        "doctorId": "44E6C6EF6658D0343D6C7D72AD905DA2",
        "label": "ד\"ר אסף אלבגלי | מושלם | ד\"ר אלבגלי אסף - תל אביב - יפו | הברזל 28, תל אביב יפו | טל: *2147 | ID: 44E6C6EF6658D0343D6C7D72AD905DA2",
        "key": "44E6C6EF6658D0343D6C7D72AD905DA2 - ד\"ר אלבגלי אסף - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אסף ביבס",
        "serviceType": "מושלם",
        "doctorId": "97C674A6DC5D3188A9B69F1E0627D63F",
        "label": "ד\"ר אסף ביבס | מושלם | ד\"ר ביבס אסף - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 054-4266890 | ID: 97C674A6DC5D3188A9B69F1E0627D63F",
        "key": "97C674A6DC5D3188A9B69F1E0627D63F - ד\"ר ביבס אסף - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אסף זאב גבעון",
        "serviceType": "כללית",
        "doctorId": "C657BB68C0600D6323752C0DA1CC61AC",
        "label": "ד\"ר אסף זאב גבעון | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: C657BB68C0600D6323752C0DA1CC61AC",
        "key": "C657BB68C0600D6323752C0DA1CC61AC - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר אסף רביב",
        "serviceType": "כללית",
        "doctorId": "9C70AC7D6F031EF9ED1078147F62E97B",
        "label": "ד\"ר אסף רביב | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 9C70AC7D6F031EF9ED1078147F62E97B",
        "key": "9C70AC7D6F031EF9ED1078147F62E97B - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר ארונדין אימברג",
        "serviceType": "כללית",
        "doctorId": "3E4B06797444AF9164A61D73DA1DF312",
        "label": "ד\"ר ארונדין אימברג | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 3E4B06797444AF9164A61D73DA1DF312",
        "key": "3E4B06797444AF9164A61D73DA1DF312 - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר ארטיום ביביקוב",
        "serviceType": "כללית",
        "doctorId": "1BEAE21CA62FB66E94F5137A323A9CE7",
        "label": "ד\"ר ארטיום ביביקוב | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 1BEAE21CA62FB66E94F5137A323A9CE7",
        "key": "1BEAE21CA62FB66E94F5137A323A9CE7 -"
    },
    {
        "id": "ד\"ר ארטיום ביביקוב",
        "serviceType": "כללית",
        "doctorId": "1BEAE21CA62FB66E94F5137A323A9CE7",
        "label": "ד\"ר ארטיום ביביקוב | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 1BEAE21CA62FB66E94F5137A323A9CE7",
        "key": "1BEAE21CA62FB66E94F5137A323A9CE7 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר ארטיום ביביקוב",
        "serviceType": "כללית",
        "doctorId": "1BEAE21CA62FB66E94F5137A323A9CE7",
        "label": "ד\"ר ארטיום ביביקוב | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: 1BEAE21CA62FB66E94F5137A323A9CE7",
        "key": "1BEAE21CA62FB66E94F5137A323A9CE7 - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר אריאל פורמן",
        "serviceType": "מושלם",
        "doctorId": "7A373A93FF77B9080EA4D7FBEDE13B2B",
        "label": "ד\"ר אריאל פורמן | מושלם | ד\"ר פורמן אריאל - קריית גת | קרית גת | טל: 08-9402212, 050-7448491 | ID: 7A373A93FF77B9080EA4D7FBEDE13B2B",
        "key": "7A373A93FF77B9080EA4D7FBEDE13B2B - ד\"ר פורמן אריאל - קריית גת"
    },
    {
        "id": "ד\"ר אריה אריאלי",
        "serviceType": "כללית",
        "doctorId": "52339B275B7F1E6B54F1D8E0C02882DF",
        "label": "ד\"ר אריה אריאלי | כללית | בנין יוניטרייד - רופאים עצמאיים - אשדוד | שדרות הרצל 1, אשדוד, יש לציין ב-WAZE בניין יוניטרייד | טל: *2700, כללית און־ליין | ID: 52339B275B7F1E6B54F1D8E0C02882DF",
        "key": "52339B275B7F1E6B54F1D8E0C02882DF - בנין יוניטרייד - רופאים עצמאיים - אשדוד"
    },
    {
        "id": "ד\"ר אריה ג'רמי שטבון",
        "serviceType": "מושלם",
        "doctorId": "14E8B948A33C326A48DC32D51D886FC8",
        "label": "ד\"ר אריה ג'רמי שטבון | מושלם | ד\"ר שטבון אריה ג'רמי - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 14E8B948A33C326A48DC32D51D886FC8",
        "key": "14E8B948A33C326A48DC32D51D886FC8 - ד\"ר שטבון אריה ג'רמי - ירושלים"
    },
    {
        "id": "ד\"ר אריה ג'רמי שטבון",
        "serviceType": "מושלם",
        "doctorId": "14E8B948A33C326A48DC32D51D886FC8",
        "label": "ד\"ר אריה ג'רמי שטבון | מושלם | ד\"ר שטבון אריה ג'רמי - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: 14E8B948A33C326A48DC32D51D886FC8",
        "key": "14E8B948A33C326A48DC32D51D886FC8 - ד\"ר שטבון אריה ג'רמי - רמת גן"
    },
    {
        "id": "ד\"ר אריה גרינברג",
        "serviceType": "כללית",
        "doctorId": "DC281955886D7706842852BC94D9EE60",
        "label": "ד\"ר אריה גרינברג | כללית |  | אלטלף 4, יהוד מונוסון, קומה 6, בניין משרדים ביג יהוד. | טל: *2700 | ID: DC281955886D7706842852BC94D9EE60",
        "key": "DC281955886D7706842852BC94D9EE60 -"
    },
    {
        "id": "ד\"ר אריה גרינברג",
        "serviceType": "כללית",
        "doctorId": "DC281955886D7706842852BC94D9EE60",
        "label": "ד\"ר אריה גרינברג | כללית | עזרא - בני ברק | עזרא 11, בני ברק, קומה 1, חניה ב 2- | טל: *2700, כללית און־ליין | ID: DC281955886D7706842852BC94D9EE60",
        "key": "DC281955886D7706842852BC94D9EE60 - עזרא - בני ברק"
    },
    {
        "id": "ד\"ר אריה גרינברג",
        "serviceType": "כללית",
        "doctorId": "DC281955886D7706842852BC94D9EE60",
        "label": "ד\"ר אריה גרינברג | כללית | קניון גבעתיים | דרך יצחק רבין 53, גבעתיים, קומה 5 | טל: *2700, כללית און־ליין | ID: DC281955886D7706842852BC94D9EE60",
        "key": "DC281955886D7706842852BC94D9EE60 - קניון גבעתיים"
    },
    {
        "id": "ד\"ר אריה משה ויינשטיין",
        "serviceType": "כללית",
        "doctorId": "B8104F9B6CF41EB726EA80DEB3E06E23",
        "label": "ד\"ר אריה משה ויינשטיין | כללית |  | פרדס רימונים 2, אור עקיבא, קומה 1, קומה 1, מרכז רפואי אור ים | טל: *2700, כללית און־ליין | ID: B8104F9B6CF41EB726EA80DEB3E06E23",
        "key": "B8104F9B6CF41EB726EA80DEB3E06E23 -"
    },
    {
        "id": "ד\"ר אריה משה ויינשטיין",
        "serviceType": "כללית",
        "doctorId": "B8104F9B6CF41EB726EA80DEB3E06E23",
        "label": "ד\"ר אריה משה ויינשטיין | כללית | דגני - אורתופדיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: B8104F9B6CF41EB726EA80DEB3E06E23",
        "key": "B8104F9B6CF41EB726EA80DEB3E06E23 - דגני - אורתופדיה - חדרה"
    },
    {
        "id": "ד\"ר אריה משה ויינשטיין",
        "serviceType": "כללית",
        "doctorId": "B8104F9B6CF41EB726EA80DEB3E06E23",
        "label": "ד\"ר אריה משה ויינשטיין | כללית | מרכז רפואה יועצת - אורתופדיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: B8104F9B6CF41EB726EA80DEB3E06E23",
        "key": "B8104F9B6CF41EB726EA80DEB3E06E23 - מרכז רפואה יועצת - אורתופדיה - נתניה"
    },
    {
        "id": "ד\"ר ארנן גרינטל",
        "serviceType": "מושלם",
        "doctorId": "579696A29CF7A73169B1D2098B024AF5",
        "label": "ד\"ר ארנן גרינטל | מושלם | ד\"ר גרינטל ארנן - חיפה | שד ההסתדרות 55, חיפה | טל: 03-5350503, 050-7674466 | ID: 579696A29CF7A73169B1D2098B024AF5",
        "key": "579696A29CF7A73169B1D2098B024AF5 - ד\"ר גרינטל ארנן - חיפה"
    },
    {
        "id": "ד\"ר ארנן גרינטל",
        "serviceType": "מושלם",
        "doctorId": "579696A29CF7A73169B1D2098B024AF5",
        "label": "ד\"ר ארנן גרינטל | מושלם | ד\"ר גרינטל ארנן - קריית אונו | קרית אונו | טל: 03-5350503, 050-7674466 | ID: 579696A29CF7A73169B1D2098B024AF5",
        "key": "579696A29CF7A73169B1D2098B024AF5 - ד\"ר גרינטל ארנן - קריית אונו"
    },
    {
        "id": "ד\"ר ארסן שפיגלמן",
        "serviceType": "מושלם",
        "doctorId": "801AE1961EAD4EF1E52D35AA32E226F2",
        "label": "ד\"ר ארסן שפיגלמן | מושלם | ד\"ר שפיגלמן ארסן - חיפה | כ\"ץ יאיר 12, חיפה | טל: 04-8126808 | ID: 801AE1961EAD4EF1E52D35AA32E226F2",
        "key": "801AE1961EAD4EF1E52D35AA32E226F2 - ד\"ר שפיגלמן ארסן - חיפה"
    },
    {
        "id": "ד\"ר ארתור אחטמזיאנוב",
        "serviceType": "כללית",
        "doctorId": "086F9A541797E93F953C19D59243AEAD",
        "label": "ד\"ר ארתור אחטמזיאנוב | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: 086F9A541797E93F953C19D59243AEAD",
        "key": "086F9A541797E93F953C19D59243AEAD - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר ארתור לבובסקי",
        "serviceType": "כללית",
        "doctorId": "4BEAC6E66A64AC0814FBD4A23B8C80F6",
        "label": "ד\"ר ארתור לבובסקי | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 4BEAC6E66A64AC0814FBD4A23B8C80F6",
        "key": "4BEAC6E66A64AC0814FBD4A23B8C80F6 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר ארתור לבובסקי",
        "serviceType": "כללית",
        "doctorId": "4BEAC6E66A64AC0814FBD4A23B8C80F6",
        "label": "ד\"ר ארתור לבובסקי | כללית | לוד סנטר - מרכז מקצועי | שדרות ירושלים 1, לוד, ליד בית משפט. | טל: *2700, כללית און־ליין | ID: 4BEAC6E66A64AC0814FBD4A23B8C80F6",
        "key": "4BEAC6E66A64AC0814FBD4A23B8C80F6 - לוד סנטר - מרכז מקצועי"
    },
    {
        "id": "ד\"ר ארתור לבובסקי",
        "serviceType": "כללית",
        "doctorId": "4BEAC6E66A64AC0814FBD4A23B8C80F6",
        "label": "ד\"ר ארתור לבובסקי | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 4BEAC6E66A64AC0814FBD4A23B8C80F6",
        "key": "4BEAC6E66A64AC0814FBD4A23B8C80F6 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר בוריס דובינסקי",
        "serviceType": "כללית",
        "doctorId": "6A66420EFF0E7C8B327A0B35A7BCD035",
        "label": "ד\"ר בוריס דובינסקי | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: 6A66420EFF0E7C8B327A0B35A7BCD035",
        "key": "6A66420EFF0E7C8B327A0B35A7BCD035 - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר בוריס זילברשטיין",
        "serviceType": "כללית",
        "doctorId": "5E05AD49B0992F369AA29D48E3BC2B82",
        "label": "ד\"ר בוריס זילברשטיין | כללית | הרבמ''ד - רופאים עצמאיים - קרית מוצקין | שדרות בן גוריון 84, קרית מוצקין, קומה 2 | טל: 04-8770059, 04-8776779, *2700, כללית און־ליין | ID: 5E05AD49B0992F369AA29D48E3BC2B82",
        "key": "5E05AD49B0992F369AA29D48E3BC2B82 - הרבמ''ד - רופאים עצמאיים - קרית מוצקין"
    },
    {
        "id": "ד\"ר בוריס יוסף",
        "serviceType": "כללית",
        "doctorId": "11FDE86894155D5CB9EDE2D769698ACE",
        "label": "ד\"ר בוריס יוסף | כללית | רוטשילד - אורתופדיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 11FDE86894155D5CB9EDE2D769698ACE",
        "key": "11FDE86894155D5CB9EDE2D769698ACE - רוטשילד - אורתופדיה - פתח תקוה"
    },
    {
        "id": "ד\"ר בוריס פיסרנקו",
        "serviceType": "כללית",
        "doctorId": "2EAB0100FAE491B871233F073C8C2B42",
        "label": "ד\"ר בוריס פיסרנקו | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 2EAB0100FAE491B871233F073C8C2B42",
        "key": "2EAB0100FAE491B871233F073C8C2B42 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר בוריס קונבסקי",
        "serviceType": "כללית",
        "doctorId": "19389C5ECE02C0E3131A47876F57AD19",
        "label": "ד\"ר בוריס קונבסקי | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 19389C5ECE02C0E3131A47876F57AD19",
        "key": "19389C5ECE02C0E3131A47876F57AD19 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר בוריס קונבסקי",
        "serviceType": "כללית",
        "doctorId": "19389C5ECE02C0E3131A47876F57AD19",
        "label": "ד\"ר בוריס קונבסקי | כללית | מרפאת הלל - אשדוד | הלל 8, אשדוד | טל: 08-8653132 | ID: 19389C5ECE02C0E3131A47876F57AD19",
        "key": "19389C5ECE02C0E3131A47876F57AD19 - מרפאת הלל - אשדוד"
    },
    {
        "id": "ד\"ר בוריס שצ'בנקוב",
        "serviceType": "כללית",
        "doctorId": "47F738E2C264CB8FC44C238333D726D0",
        "label": "ד\"ר בוריס שצ'בנקוב | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: 47F738E2C264CB8FC44C238333D726D0",
        "key": "47F738E2C264CB8FC44C238333D726D0 - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר בילאל ח'טיב",
        "serviceType": "כללית",
        "doctorId": "B63C14876BF4C68FCB430EBA81E8EA2B",
        "label": "ד\"ר בילאל ח'טיב | כללית |  | כפר מנדא, מנדא | טל: *2700 | ID: B63C14876BF4C68FCB430EBA81E8EA2B",
        "key": "B63C14876BF4C68FCB430EBA81E8EA2B -"
    },
    {
        "id": "ד\"ר בילאל ח'טיב",
        "serviceType": "כללית",
        "doctorId": "B63C14876BF4C68FCB430EBA81E8EA2B",
        "label": "ד\"ר בילאל ח'טיב | כללית | ד\"ר חטיב בילאל - סח'נין | סח'נין, רחוב דוחא 46 א' סח'נין. | טל: 050-9789990, *2700, כללית און־ליין | ID: B63C14876BF4C68FCB430EBA81E8EA2B",
        "key": "B63C14876BF4C68FCB430EBA81E8EA2B - ד\"ר חטיב בילאל - סח'נין"
    },
    {
        "id": "ד\"ר בילאל שחאדה",
        "serviceType": "כללית",
        "doctorId": "53BF399367F0A287C4FE59723B6976B3",
        "label": "ד\"ר בילאל שחאדה | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 53BF399367F0A287C4FE59723B6976B3",
        "key": "53BF399367F0A287C4FE59723B6976B3 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר בילאל שחאדה",
        "serviceType": "כללית",
        "doctorId": "53BF399367F0A287C4FE59723B6976B3",
        "label": "ד\"ר בילאל שחאדה | כללית | רופאים עצמאיים - דיר חנא | דייר חנא, ליד מסעדת הגליל, דיר חנא | טל: 04-6784502, *2700, כללית און־ליין | ID: 53BF399367F0A287C4FE59723B6976B3",
        "key": "53BF399367F0A287C4FE59723B6976B3 - רופאים עצמאיים - דיר חנא"
    },
    {
        "id": "ד\"ר בכר ג'ואברה",
        "serviceType": "כללית",
        "doctorId": "4A7A2E780509B8A8BC3788E711BA7D26",
        "label": "ד\"ר בכר ג'ואברה | כללית |  | טשרניחובסקי 37, חיפה, קומה 6, מרכז סטלה מארס בניין סטארקו קומה 6 חיפה | טל: *2700, כללית און־ליין | ID: 4A7A2E780509B8A8BC3788E711BA7D26",
        "key": "4A7A2E780509B8A8BC3788E711BA7D26 -"
    },
    {
        "id": "ד\"ר בכר ג'ואברה",
        "serviceType": "כללית",
        "doctorId": "4A7A2E780509B8A8BC3788E711BA7D26",
        "label": "ד\"ר בכר ג'ואברה | כללית | מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 1, המייסדים 9, מגדלי הקריון, בניין 2. | טל: *2700, כללית און־ליין | ID: 4A7A2E780509B8A8BC3788E711BA7D26",
        "key": "4A7A2E780509B8A8BC3788E711BA7D26 - מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק"
    },
    {
        "id": "ד\"ר בכר ג'ואברה",
        "serviceType": "כללית",
        "doctorId": "4A7A2E780509B8A8BC3788E711BA7D26",
        "label": "ד\"ר בכר ג'ואברה | כללית | שפרעם | דאוד סולימאן תלחמי 18, שפרעם | טל: *2700, כללית און־ליין | ID: 4A7A2E780509B8A8BC3788E711BA7D26",
        "key": "4A7A2E780509B8A8BC3788E711BA7D26 - שפרעם"
    },
    {
        "id": "ד\"ר בן אפרימה",
        "serviceType": "כללית",
        "doctorId": "61481B348DA90B89A7ABF73D47165F75",
        "label": "ד\"ר בן אפרימה | כללית | נטקה - מרכז בריאות הילד - תל אביב | הרטוב 5, תל אביב יפו, קומה קרקע | טל: 03-6302211, *2700, כללית און־ליין | ID: 61481B348DA90B89A7ABF73D47165F75",
        "key": "61481B348DA90B89A7ABF73D47165F75 - נטקה - מרכז בריאות הילד - תל אביב"
    },
    {
        "id": "ד\"ר בן אפרימה",
        "serviceType": "כללית",
        "doctorId": "61481B348DA90B89A7ABF73D47165F75",
        "label": "ד\"ר בן אפרימה | כללית | רפאל איתן - מרכז רפואי - חולון | רפאל איתן 4, חולון, קומה 3 | טל: 03-7503344, *2700, כללית און־ליין | ID: 61481B348DA90B89A7ABF73D47165F75",
        "key": "61481B348DA90B89A7ABF73D47165F75 - רפאל איתן - מרכז רפואי - חולון"
    },
    {
        "id": "ד\"ר בנימין פדידה",
        "serviceType": "מושלם",
        "doctorId": "03A28B89C55369BF1422B6FC56236690",
        "label": "ד\"ר בנימין פדידה | מושלם | ד\"ר פדידה בנימין - גבעת שמואל | הזיתים 96, גבעת שמואל | טל: 055-4528016 | ID: 03A28B89C55369BF1422B6FC56236690",
        "key": "03A28B89C55369BF1422B6FC56236690 - ד\"ר פדידה בנימין - גבעת שמואל"
    },
    {
        "id": "ד\"ר בנימין פדידה",
        "serviceType": "מושלם",
        "doctorId": "03A28B89C55369BF1422B6FC56236690",
        "label": "ד\"ר בנימין פדידה | מושלם | ד\"ר פדידה בנימין - יהוד-מונוסון | דרך דיין משה 3, יהוד מונוסון | טל: 055-4528016 | ID: 03A28B89C55369BF1422B6FC56236690",
        "key": "03A28B89C55369BF1422B6FC56236690 - ד\"ר פדידה בנימין - יהוד-מונוסון"
    },
    {
        "id": "ד\"ר בנימין פדידה",
        "serviceType": "מושלם",
        "doctorId": "03A28B89C55369BF1422B6FC56236690",
        "label": "ד\"ר בנימין פדידה | מושלם | ד\"ר פדידה בנימין - תל אביב - יפו | הברזל 28, תל אביב יפו | טל: 053-8273435 | ID: 03A28B89C55369BF1422B6FC56236690",
        "key": "03A28B89C55369BF1422B6FC56236690 - ד\"ר פדידה בנימין - תל אביב - יפו"
    },
    {
        "id": "ד\"ר בנימין קיש",
        "serviceType": "מושלם",
        "doctorId": "89779985F36179034BF9DBEC30EE37B3",
        "label": "ד\"ר בנימין קיש | מושלם | ד\"ר קיש בנימין - הרצליה | החושלים 8, הרצליה | טל: 09-9592444, 09-9592988 | ID: 89779985F36179034BF9DBEC30EE37B3",
        "key": "89779985F36179034BF9DBEC30EE37B3 - ד\"ר קיש בנימין - הרצליה"
    },
    {
        "id": "ד\"ר בצלאל פסקין",
        "serviceType": "מושלם",
        "doctorId": "A897971B57A13B7A9CF971B4D884324C",
        "label": "ד\"ר בצלאל פסקין | מושלם | ד\"ר פסקין בצלאל - חיפה | רוטנברג פנחס ואברהם 2, חיפה | טל: 03-5124052 | ID: A897971B57A13B7A9CF971B4D884324C",
        "key": "A897971B57A13B7A9CF971B4D884324C - ד\"ר פסקין בצלאל - חיפה"
    },
    {
        "id": "ד\"ר ברוך עמרמי",
        "serviceType": "כללית",
        "doctorId": "D828A2B708BEE8C709965B1D6892CCEC",
        "label": "ד\"ר ברוך עמרמי | כללית | הבנים - רופאים עצמאיים - הוד השרון | הבנים 14, הוד השרון, כניסה א'.קומה 4 ו-5 | טל: 09-7401203 | ID: D828A2B708BEE8C709965B1D6892CCEC",
        "key": "D828A2B708BEE8C709965B1D6892CCEC - הבנים - רופאים עצמאיים - הוד השרון"
    },
    {
        "id": "ד\"ר ברק סגל",
        "serviceType": "מושלם",
        "doctorId": "01B30E5E961AF0CDF69D2B5ECEF463EC",
        "label": "ד\"ר ברק סגל | מושלם | ד\"ר סגל ברק - חיפה | כ\"ץ יאיר 12, חיפה | טל: 04-6944448 | ID: 01B30E5E961AF0CDF69D2B5ECEF463EC",
        "key": "01B30E5E961AF0CDF69D2B5ECEF463EC - ד\"ר סגל ברק - חיפה"
    },
    {
        "id": "ד\"ר ברק סגל",
        "serviceType": "מושלם",
        "doctorId": "01B30E5E961AF0CDF69D2B5ECEF463EC",
        "label": "ד\"ר ברק סגל | מושלם | ד\"ר סגל ברק - רמת ישי | הדקל 1, רמת ישי | טל: 04-6944448 | ID: 01B30E5E961AF0CDF69D2B5ECEF463EC",
        "key": "01B30E5E961AF0CDF69D2B5ECEF463EC - ד\"ר סגל ברק - רמת ישי"
    },
    {
        "id": "ד\"ר ברק רינת",
        "serviceType": "כללית",
        "doctorId": "1A060F4AA276AA3CBF0073FC9E420158",
        "label": "ד\"ר ברק רינת | כללית | מרכז בריאות הילד - מגדל העמק | שדרות שאול עמור 77, מגדל העמק, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: 1A060F4AA276AA3CBF0073FC9E420158",
        "key": "1A060F4AA276AA3CBF0073FC9E420158 - מרכז בריאות הילד - מגדל העמק"
    },
    {
        "id": "ד\"ר ברק רינת",
        "serviceType": "כללית",
        "doctorId": "1A060F4AA276AA3CBF0073FC9E420158",
        "label": "ד\"ר ברק רינת | כללית | מרכז בריאות הילד - עפולה | בני ישראל 6, עפולה | טל: *2700, כללית און־ליין | ID: 1A060F4AA276AA3CBF0073FC9E420158",
        "key": "1A060F4AA276AA3CBF0073FC9E420158 - מרכז בריאות הילד - עפולה"
    },
    {
        "id": "ד\"ר ברק רינת",
        "serviceType": "מושלם",
        "doctorId": "1A060F4AA276AA3CBF0073FC9E420158",
        "label": "ד\"ר ברק רינת | מושלם | ד\"ר רינת ברק - טבריה | השומר 30, טבריה | טל: אין טלפון | ID: 1A060F4AA276AA3CBF0073FC9E420158",
        "key": "1A060F4AA276AA3CBF0073FC9E420158 - ד\"ר רינת ברק - טבריה"
    },
    {
        "id": "ד\"ר ברק רינת",
        "serviceType": "מושלם",
        "doctorId": "1A060F4AA276AA3CBF0073FC9E420158",
        "label": "ד\"ר ברק רינת | מושלם | ד\"ר רינת ברק - עפולה | שד רבין יצחק 18, עפולה | טל: אין טלפון | ID: 1A060F4AA276AA3CBF0073FC9E420158",
        "key": "1A060F4AA276AA3CBF0073FC9E420158 - ד\"ר רינת ברק - עפולה"
    },
    {
        "id": "ד\"ר ברק רינת",
        "serviceType": "מושלם",
        "doctorId": "1A060F4AA276AA3CBF0073FC9E420158",
        "label": "ד\"ר ברק רינת | מושלם | ד\"ר רינת ברק - רמת ישי | הדקל 1, רמת ישי | טל: 04-9531540 | ID: 1A060F4AA276AA3CBF0073FC9E420158",
        "key": "1A060F4AA276AA3CBF0073FC9E420158 - ד\"ר רינת ברק - רמת ישי"
    },
    {
        "id": "ד\"ר ג'ולאן סעאידה",
        "serviceType": "כללית",
        "doctorId": "1AE9E4022C911EEE477AA82B2376B73E",
        "label": "ד\"ר ג'ולאן סעאידה | כללית |  | ביר אל אמיר 1006, נצרת, ליד חנות עולם האופנה | טל: *2700, כללית און־ליין | ID: 1AE9E4022C911EEE477AA82B2376B73E",
        "key": "1AE9E4022C911EEE477AA82B2376B73E -"
    },
    {
        "id": "ד\"ר ג'ולאן סעאידה",
        "serviceType": "כללית",
        "doctorId": "1AE9E4022C911EEE477AA82B2376B73E",
        "label": "ד\"ר ג'ולאן סעאידה | כללית | ד\"ר פארס גריפאת - זרזיר | מוסלים, זרזיר, זרזיר | טל: *2700, כללית און־ליין | ID: 1AE9E4022C911EEE477AA82B2376B73E",
        "key": "1AE9E4022C911EEE477AA82B2376B73E - ד\"ר פארס גריפאת - זרזיר"
    },
    {
        "id": "ד\"ר ג'ולאן סעאידה",
        "serviceType": "כללית",
        "doctorId": "1AE9E4022C911EEE477AA82B2376B73E",
        "label": "ד\"ר ג'ולאן סעאידה | כללית | מרפאת מומחים - רופאים עצמאיים - קרית טבעון | קרית טבעון, בנין בית אלון קומה 1. ליד בנק הפועלים. | טל: *2700, כללית און־ליין | ID: 1AE9E4022C911EEE477AA82B2376B73E",
        "key": "1AE9E4022C911EEE477AA82B2376B73E - מרפאת מומחים - רופאים עצמאיים - קרית טבעון"
    },
    {
        "id": "ד\"ר ג'ולאן סעאידה",
        "serviceType": "כללית",
        "doctorId": "1AE9E4022C911EEE477AA82B2376B73E",
        "label": "ד\"ר ג'ולאן סעאידה | כללית | שיבלי | שבלי, בוויז לרשום מועצה מקומית שיבלי | טל: *2700, כללית און־ליין | ID: 1AE9E4022C911EEE477AA82B2376B73E",
        "key": "1AE9E4022C911EEE477AA82B2376B73E - שיבלי"
    },
    {
        "id": "ד\"ר ג'ורג' איז'ק",
        "serviceType": "כללית",
        "doctorId": "EA814A5EE7A755F4EDE4C54B0FEECC87",
        "label": "ד\"ר ג'ורג' איז'ק | כללית | בתימון - רופאים יועצים עצמאיים - בת ים | הרב ניסנבאום 33, בת ים, קומה 1, קניון בתימון | טל: 03-5550828, *2700, כללית און־ליין | ID: EA814A5EE7A755F4EDE4C54B0FEECC87",
        "key": "EA814A5EE7A755F4EDE4C54B0FEECC87 - בתימון - רופאים יועצים עצמאיים - בת ים"
    },
    {
        "id": "ד\"ר ג'ורג' איז'ק",
        "serviceType": "כללית",
        "doctorId": "EA814A5EE7A755F4EDE4C54B0FEECC87",
        "label": "ד\"ר ג'ורג' איז'ק | כללית | רפאל איתן - מרכז רפואי - חולון | רפאל איתן 4, חולון, קומה 3 | טל: 03-7503344, *2700, כללית און־ליין | ID: EA814A5EE7A755F4EDE4C54B0FEECC87",
        "key": "EA814A5EE7A755F4EDE4C54B0FEECC87 - רפאל איתן - מרכז רפואי - חולון"
    },
    {
        "id": "ד\"ר ג'יריס חכים",
        "serviceType": "מושלם",
        "doctorId": "B5EC74A73E08DC6B939CB56B0228CCF5",
        "label": "ד\"ר ג'יריס חכים | מושלם | ד\"ר חכים ג'יריס - נוף הגליל | דרך אריאל שרון 41, נוף הגליל | טל: 04-6500065 | ID: B5EC74A73E08DC6B939CB56B0228CCF5",
        "key": "B5EC74A73E08DC6B939CB56B0228CCF5 - ד\"ר חכים ג'יריס - נוף הגליל"
    },
    {
        "id": "ד\"ר ג'יריס חכים",
        "serviceType": "מושלם",
        "doctorId": "B5EC74A73E08DC6B939CB56B0228CCF5",
        "label": "ד\"ר ג'יריס חכים | מושלם | ד\"ר חכים ג'יריס - נצרת | נצרת | טל: אין טלפון | ID: B5EC74A73E08DC6B939CB56B0228CCF5",
        "key": "B5EC74A73E08DC6B939CB56B0228CCF5 - ד\"ר חכים ג'יריס - נצרת"
    },
    {
        "id": "ד\"ר ג'מיל כרכבי",
        "serviceType": "כללית",
        "doctorId": "3FE1409C35621CDB90C6890A0675A1F0",
        "label": "ד\"ר ג'מיל כרכבי | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 3FE1409C35621CDB90C6890A0675A1F0",
        "key": "3FE1409C35621CDB90C6890A0675A1F0 - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר גאודאת עומר",
        "serviceType": "כללית",
        "doctorId": "2F777FBA1495847DFDDEFB72F49AA446",
        "label": "ד\"ר גאודאת עומר | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: 2F777FBA1495847DFDDEFB72F49AA446",
        "key": "2F777FBA1495847DFDDEFB72F49AA446 - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר גאורגי גורמן",
        "serviceType": "כללית",
        "doctorId": "BB0BF0AAEBBBE9EE65247FF420943668",
        "label": "ד\"ר גאורגי גורמן | כללית | מרכז מומחים - אורתופדיה - הרצליה | רמב\"ם 1, הרצליה, קומה 4, חניית נכים ברח' בן גוריון. | טל: *2700, כללית און־ליין | ID: BB0BF0AAEBBBE9EE65247FF420943668",
        "key": "BB0BF0AAEBBBE9EE65247FF420943668 - מרכז מומחים - אורתופדיה - הרצליה"
    },
    {
        "id": "ד\"ר גבי גולן",
        "serviceType": "כללית",
        "doctorId": "5237DFD40BA79D73120B2C4059A0B79F",
        "label": "ד\"ר גבי גולן | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700, כללית און־ליין | ID: 5237DFD40BA79D73120B2C4059A0B79F",
        "key": "5237DFD40BA79D73120B2C4059A0B79F - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר גבי גולן",
        "serviceType": "כללית",
        "doctorId": "5237DFD40BA79D73120B2C4059A0B79F",
        "label": "ד\"ר גבי גולן | כללית | מקור ברוך - טראומטולוגיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: לא נדרש זימון | ID: 5237DFD40BA79D73120B2C4059A0B79F",
        "key": "5237DFD40BA79D73120B2C4059A0B79F - מקור ברוך - טראומטולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר גבע סרביה",
        "serviceType": "כללית",
        "doctorId": "F52E86293FB803AA79B5627EE12DE7F3",
        "label": "ד\"ר גבע סרביה | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: F52E86293FB803AA79B5627EE12DE7F3",
        "key": "F52E86293FB803AA79B5627EE12DE7F3 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר גבריאל גוסטבו מרינו",
        "serviceType": "כללית",
        "doctorId": "57E03A267F8C79FEE2F3E3D46190FE30",
        "label": "ד\"ר גבריאל גוסטבו מרינו | כללית | רוטשילד - אורתופדיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 57E03A267F8C79FEE2F3E3D46190FE30",
        "key": "57E03A267F8C79FEE2F3E3D46190FE30 - רוטשילד - אורתופדיה - פתח תקוה"
    },
    {
        "id": "ד\"ר גבריאל מוזס",
        "serviceType": "מושלם",
        "doctorId": "4D1D140A52A505270922B44D30D889E3",
        "label": "ד\"ר גבריאל מוזס | מושלם | ד\"ר מוזס גבריאל - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 03-7645440 | ID: 4D1D140A52A505270922B44D30D889E3",
        "key": "4D1D140A52A505270922B44D30D889E3 - ד\"ר מוזס גבריאל - תל אביב - יפו"
    },
    {
        "id": "ד\"ר גבריאל נירנברג",
        "serviceType": "מושלם",
        "doctorId": "4D94F9A66B92A5B24262290091720478",
        "label": "ד\"ר גבריאל נירנברג | מושלם | ד\"ר נירנברג גבריאל - חיפה | שד הנשיא 38, חיפה | טל: 04-8230088 | ID: 4D94F9A66B92A5B24262290091720478",
        "key": "4D94F9A66B92A5B24262290091720478 - ד\"ר נירנברג גבריאל - חיפה"
    },
    {
        "id": "ד\"ר גבריאל נירנברג",
        "serviceType": "מושלם",
        "doctorId": "4D94F9A66B92A5B24262290091720478",
        "label": "ד\"ר גבריאל נירנברג | מושלם | ד\"ר נירנברג גבריאל - קריית ביאליק | לילך 9, קרית ביאליק | טל: 04-8230088 | ID: 4D94F9A66B92A5B24262290091720478",
        "key": "4D94F9A66B92A5B24262290091720478 - ד\"ר נירנברג גבריאל - קריית ביאליק"
    },
    {
        "id": "ד\"ר גד ולן",
        "serviceType": "מושלם",
        "doctorId": "5F7C655E4BCC824B6F1C74CBC1E2F1CE",
        "label": "ד\"ר גד ולן | מושלם | ד\"ר ולן גד - באר שבע | קניון הנגב, באר שבע | טל: 08-6284747 | ID: 5F7C655E4BCC824B6F1C74CBC1E2F1CE",
        "key": "5F7C655E4BCC824B6F1C74CBC1E2F1CE - ד\"ר ולן גד - באר שבע"
    },
    {
        "id": "ד\"ר גד ולן",
        "serviceType": "מושלם",
        "doctorId": "5F7C655E4BCC824B6F1C74CBC1E2F1CE",
        "label": "ד\"ר גד ולן | מושלם | ד\"ר ולן גד - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-5396560, 054-5551509 | ID: 5F7C655E4BCC824B6F1C74CBC1E2F1CE",
        "key": "5F7C655E4BCC824B6F1C74CBC1E2F1CE - ד\"ר ולן גד - תל אביב - יפו"
    },
    {
        "id": "ד\"ר גדי כהן",
        "serviceType": "מושלם",
        "doctorId": "E1FE83F967E3DA64B8AF79D9D1D0360E",
        "label": "ד\"ר גדי כהן | מושלם | ד\"ר כהן גדי - באר שבע | שד רגר יצחק 11, באר שבע | טל: 053-7678648, *6764 | ID: E1FE83F967E3DA64B8AF79D9D1D0360E",
        "key": "E1FE83F967E3DA64B8AF79D9D1D0360E - ד\"ר כהן גדי - באר שבע"
    },
    {
        "id": "ד\"ר גדי כהן",
        "serviceType": "מושלם",
        "doctorId": "E1FE83F967E3DA64B8AF79D9D1D0360E",
        "label": "ד\"ר גדי כהן | מושלם | ד\"ר כהן גדי - בת הדר | שביל הברוש 68, בת הדר | טל: אין טלפון | ID: E1FE83F967E3DA64B8AF79D9D1D0360E",
        "key": "E1FE83F967E3DA64B8AF79D9D1D0360E - ד\"ר כהן גדי - בת הדר"
    },
    {
        "id": "ד\"ר גדי כהן",
        "serviceType": "מושלם",
        "doctorId": "E1FE83F967E3DA64B8AF79D9D1D0360E",
        "label": "ד\"ר גדי כהן | מושלם | ד\"ר כהן גדי - שדרות | שדרות | טל: 052-5269611 | ID: E1FE83F967E3DA64B8AF79D9D1D0360E",
        "key": "E1FE83F967E3DA64B8AF79D9D1D0360E - ד\"ר כהן גדי - שדרות"
    },
    {
        "id": "ד\"ר גונן חבה",
        "serviceType": "כללית",
        "doctorId": "03A68BAD6C5EDDDA36D8A3056D7618B1",
        "label": "ד\"ר גונן חבה | כללית | הרצל - אורתופדיה - רמת גן | הרצל 34, רמת גן | טל: המרפאה שלך (מרפאת האם) | ID: 03A68BAD6C5EDDDA36D8A3056D7618B1",
        "key": "03A68BAD6C5EDDDA36D8A3056D7618B1 - הרצל - אורתופדיה - רמת גן"
    },
    {
        "id": "ד\"ר גוריון ריבקין",
        "serviceType": "מושלם",
        "doctorId": "5FED3898514693C0DA35CBA94CEEFFCD",
        "label": "ד\"ר גוריון ריבקין | מושלם | ד\"ר ריבקין גוריון - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: 5FED3898514693C0DA35CBA94CEEFFCD",
        "key": "5FED3898514693C0DA35CBA94CEEFFCD - ד\"ר ריבקין גוריון - ירושלים"
    },
    {
        "id": "ד\"ר גיא יצחקי",
        "serviceType": "כללית",
        "doctorId": "6AEEA81105F38F711F87FF5DCDD90D22",
        "label": "ד\"ר גיא יצחקי | כללית | אפקה - קרית ביאליק | יגאל בשן 2, קרית ביאליק, קומה 3, מרפאת אפקה קרית ביאליק | טל: *2700, כללית און־ליין | ID: 6AEEA81105F38F711F87FF5DCDD90D22",
        "key": "6AEEA81105F38F711F87FF5DCDD90D22 - אפקה - קרית ביאליק"
    },
    {
        "id": "ד\"ר גיא יצחקי",
        "serviceType": "כללית",
        "doctorId": "6AEEA81105F38F711F87FF5DCDD90D22",
        "label": "ד\"ר גיא יצחקי | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 6AEEA81105F38F711F87FF5DCDD90D22",
        "key": "6AEEA81105F38F711F87FF5DCDD90D22 - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר גיא יצחקי",
        "serviceType": "כללית",
        "doctorId": "6AEEA81105F38F711F87FF5DCDD90D22",
        "label": "ד\"ר גיא יצחקי | כללית | קרית ים ג | שדרות הרברט ליהמן 19, קרית ים | טל: *2700, כללית און־ליין | ID: 6AEEA81105F38F711F87FF5DCDD90D22",
        "key": "6AEEA81105F38F711F87FF5DCDD90D22 - קרית ים ג"
    },
    {
        "id": "ד\"ר גיא מורג",
        "serviceType": "מושלם",
        "doctorId": "508DD22971984983743100C1753A1D88",
        "label": "ד\"ר גיא מורג | מושלם | ד\"ר מורג גיא - הרצליה | החושלים 8, הרצליה | טל: 054-4266190 | ID: 508DD22971984983743100C1753A1D88",
        "key": "508DD22971984983743100C1753A1D88 - ד\"ר מורג גיא - הרצליה"
    },
    {
        "id": "ד\"ר גיא פוגל",
        "serviceType": "מושלם",
        "doctorId": "CF0582901DDE71BFEC5F64591BEAE4C8",
        "label": "ד\"ר גיא פוגל | מושלם | ד\"ר פוגל גיא - גני תקווה | הגליל 78, גני תקווה | טל: 03-5350300 | ID: CF0582901DDE71BFEC5F64591BEAE4C8",
        "key": "CF0582901DDE71BFEC5F64591BEAE4C8 - ד\"ר פוגל גיא - גני תקווה"
    },
    {
        "id": "ד\"ר גיא פלדמן",
        "serviceType": "כללית",
        "doctorId": "E5BDDC0B29AEC96334A50B7A30DB53A9",
        "label": "ד\"ר גיא פלדמן | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: E5BDDC0B29AEC96334A50B7A30DB53A9",
        "key": "E5BDDC0B29AEC96334A50B7A30DB53A9 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר גיא פרידמן",
        "serviceType": "מושלם",
        "doctorId": "32AEDDA83018AC5D767E2FCE8B420353",
        "label": "ד\"ר גיא פרידמן | מושלם | ד\"ר פרידמן גיא - אשקלון | השריונאים 11, אשקלון | טל: 050-7341691 | ID: 32AEDDA83018AC5D767E2FCE8B420353",
        "key": "32AEDDA83018AC5D767E2FCE8B420353 - ד\"ר פרידמן גיא - אשקלון"
    },
    {
        "id": "ד\"ר גיא פרידמן",
        "serviceType": "מושלם",
        "doctorId": "32AEDDA83018AC5D767E2FCE8B420353",
        "label": "ד\"ר גיא פרידמן | מושלם | ד\"ר פרידמן גיא - תל אביב - יפו | אינשטיין 40, תל אביב יפו | טל: 050-7341691 | ID: 32AEDDA83018AC5D767E2FCE8B420353",
        "key": "32AEDDA83018AC5D767E2FCE8B420353 - ד\"ר פרידמן גיא - תל אביב - יפו"
    },
    {
        "id": "ד\"ר גיא רון",
        "serviceType": "כללית",
        "doctorId": "9FAC0FD8FAED7D753D7A5E9854987A5D",
        "label": "ד\"ר גיא רון | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 9FAC0FD8FAED7D753D7A5E9854987A5D",
        "key": "9FAC0FD8FAED7D753D7A5E9854987A5D - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר גיל אלמוג",
        "serviceType": "כללית",
        "doctorId": "2020F2AC654CA3DEBAAEE4B6042BC428",
        "label": "ד\"ר גיל אלמוג | כללית | רמת אשכול - אורתופדיה - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606, *2700, כללית און־ליין | ID: 2020F2AC654CA3DEBAAEE4B6042BC428",
        "key": "2020F2AC654CA3DEBAAEE4B6042BC428 - רמת אשכול - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר גיל גנוט",
        "serviceType": "מושלם",
        "doctorId": "70C2B2EB8D45EDA7E41099B78C2BE25D",
        "label": "ד\"ר גיל גנוט | מושלם | ד\"ר גנוט גיל - ראשון לציון | החומה 14, ראשון לציון | טל: 054-9630062 | ID: 70C2B2EB8D45EDA7E41099B78C2BE25D",
        "key": "70C2B2EB8D45EDA7E41099B78C2BE25D - ד\"ר גנוט גיל - ראשון לציון"
    },
    {
        "id": "ד\"ר גיל גנות",
        "serviceType": "מושלם",
        "doctorId": "CF7E3DEE74737CF6ED7D07047A8B44DB",
        "label": "ד\"ר גיל גנות | מושלם | ד\"ר גנות גיל - רחובות | הורביץ אלי 12, רחובות | טל: 08-8564646, 053-9856634 | ID: CF7E3DEE74737CF6ED7D07047A8B44DB",
        "key": "CF7E3DEE74737CF6ED7D07047A8B44DB - ד\"ר גנות גיל - רחובות"
    },
    {
        "id": "ד\"ר גיל לאופר",
        "serviceType": "מושלם",
        "doctorId": "E57FC45E6C254E52503C7E212B30D179",
        "label": "ד\"ר גיל לאופר | מושלם | ד\"ר לאופר גיל - חדרה | אבשלום 8, חדרה | טל: 052-5980777 | ID: E57FC45E6C254E52503C7E212B30D179",
        "key": "E57FC45E6C254E52503C7E212B30D179 - ד\"ר לאופר גיל - חדרה"
    },
    {
        "id": "ד\"ר גיל לאופר",
        "serviceType": "מושלם",
        "doctorId": "E57FC45E6C254E52503C7E212B30D179",
        "label": "ד\"ר גיל לאופר | מושלם | ד\"ר לאופר גיל - רעננה | ז'בוטינסקי 3, רעננה | טל: 052-5980777 | ID: E57FC45E6C254E52503C7E212B30D179",
        "key": "E57FC45E6C254E52503C7E212B30D179 - ד\"ר לאופר גיל - רעננה"
    },
    {
        "id": "ד\"ר גיל רצבסקי",
        "serviceType": "מושלם",
        "doctorId": "5B5FD32E722989323D6D092540CF54C6",
        "label": "ד\"ר גיל רצבסקי | מושלם | ד\"ר רצבסקי גיל - הרצליה | החושלים 8, הרצליה | טל: 054-4266890 | ID: 5B5FD32E722989323D6D092540CF54C6",
        "key": "5B5FD32E722989323D6D092540CF54C6 - ד\"ר רצבסקי גיל - הרצליה"
    },
    {
        "id": "ד\"ר גלית דניאל",
        "serviceType": "כללית",
        "doctorId": "2DF24054B4430CF6B3CF7923D5F87B18",
        "label": "ד\"ר גלית דניאל | כללית | עמק השלום - מרכז בריאות הילד - יקנעם עילית | עמק השלום 8, יקנעם עילית | טל: *2700, כללית און־ליין | ID: 2DF24054B4430CF6B3CF7923D5F87B18",
        "key": "2DF24054B4430CF6B3CF7923D5F87B18 - עמק השלום - מרכז בריאות הילד - יקנעם עילית"
    },
    {
        "id": "ד\"ר גלית דניאל",
        "serviceType": "כללית",
        "doctorId": "2DF24054B4430CF6B3CF7923D5F87B18",
        "label": "ד\"ר גלית דניאל | כללית | קרית ים רסקו | אלי כהן 29, קרית ים | טל: *2700, כללית און־ליין | ID: 2DF24054B4430CF6B3CF7923D5F87B18",
        "key": "2DF24054B4430CF6B3CF7923D5F87B18 - קרית ים רסקו"
    },
    {
        "id": "ד\"ר גלית נחום",
        "serviceType": "כללית",
        "doctorId": "D35B6430DABA858CCAF06A14767971BF",
        "label": "ד\"ר גלית נחום | כללית | מגדל המאה - אורתופדיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, קומת מרתף. במעלית לחיצה על קומה M3. | טל: 03-7622300, *2700, כללית און־ליין | ID: D35B6430DABA858CCAF06A14767971BF",
        "key": "D35B6430DABA858CCAF06A14767971BF - מגדל המאה - אורתופדיה - תל אביב"
    },
    {
        "id": "ד\"ר גלעד גרג ליבשיץ",
        "serviceType": "כללית",
        "doctorId": "F1AE12102123733188B2C409E43F8426",
        "label": "ד\"ר גלעד גרג ליבשיץ | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: F1AE12102123733188B2C409E43F8426",
        "key": "F1AE12102123733188B2C409E43F8426 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר גלעד גרג ליבשיץ",
        "serviceType": "כללית",
        "doctorId": "F1AE12102123733188B2C409E43F8426",
        "label": "ד\"ר גלעד גרג ליבשיץ | כללית | רמון - רמלה | רפאל איתן 2, רמלה, מרפאת רמון ,שכונת \"נאות שמיר\". | טל: *2700, כללית און־ליין | ID: F1AE12102123733188B2C409E43F8426",
        "key": "F1AE12102123733188B2C409E43F8426 - רמון - רמלה"
    },
    {
        "id": "ד\"ר גרי ריימ לוי",
        "serviceType": "כללית",
        "doctorId": "6A036180ADF15EB0FA50270FB8BA1923",
        "label": "ד\"ר גרי ריימ לוי | כללית |  | אחוזה 124, רעננה, מרפאת Jmedical , בית מכבי קומת קרקע צמוד לאורתופדיה | טל: *2700, כללית און־ליין | ID: 6A036180ADF15EB0FA50270FB8BA1923",
        "key": "6A036180ADF15EB0FA50270FB8BA1923 -"
    },
    {
        "id": "ד\"ר גריק בילנקו",
        "serviceType": "כללית",
        "doctorId": "FCA61BE4D75BF0216A40FF2427E1AF7F",
        "label": "ד\"ר גריק בילנקו | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: FCA61BE4D75BF0216A40FF2427E1AF7F",
        "key": "FCA61BE4D75BF0216A40FF2427E1AF7F - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר דאוד גטאס",
        "serviceType": "מושלם",
        "doctorId": "1410FECB3FA940C72B7DA9716F7C83FE",
        "label": "ד\"ר דאוד גטאס | מושלם | ד\"ר גטאס דאוד - נוף הגליל | יקינטון 3, נוף הגליל | טל: 04-6566920, 04-6569297 | ID: 1410FECB3FA940C72B7DA9716F7C83FE",
        "key": "1410FECB3FA940C72B7DA9716F7C83FE - ד\"ר גטאס דאוד - נוף הגליל"
    },
    {
        "id": "ד\"ר דביר שלום בן שבת",
        "serviceType": "כללית",
        "doctorId": "2EADA52A78D0899FDE1A035EE4206387",
        "label": "ד\"ר דביר שלום בן שבת | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 2EADA52A78D0899FDE1A035EE4206387",
        "key": "2EADA52A78D0899FDE1A035EE4206387 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר דביר שלום בן שבת",
        "serviceType": "כללית",
        "doctorId": "2EADA52A78D0899FDE1A035EE4206387",
        "label": "ד\"ר דביר שלום בן שבת | כללית | דגני - אורתופדיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 2EADA52A78D0899FDE1A035EE4206387",
        "key": "2EADA52A78D0899FDE1A035EE4206387 - דגני - אורתופדיה - חדרה"
    },
    {
        "id": "ד\"ר דוד אליהו רותם",
        "serviceType": "מושלם",
        "doctorId": "B252837069DF22CA102D55FE1F624F01",
        "label": "ד\"ר דוד אליהו רותם | מושלם | ד\"ר רותם דוד אליהו - מגידו | מגידו | טל: 052-8444997 | ID: B252837069DF22CA102D55FE1F624F01",
        "key": "B252837069DF22CA102D55FE1F624F01 - ד\"ר רותם דוד אליהו - מגידו"
    },
    {
        "id": "ד\"ר דוד אליהו רותם",
        "serviceType": "מושלם",
        "doctorId": "B252837069DF22CA102D55FE1F624F01",
        "label": "ד\"ר דוד אליהו רותם | מושלם | ד\"ר רותם דוד אליהו - ראש פינה | האגס 1, ראש פינה | טל: 052-8444997 | ID: B252837069DF22CA102D55FE1F624F01",
        "key": "B252837069DF22CA102D55FE1F624F01 - ד\"ר רותם דוד אליהו - ראש פינה"
    },
    {
        "id": "ד\"ר דוד יפה",
        "serviceType": "מושלם",
        "doctorId": "4C62F640BF018B547B8FE40D57A5CC26",
        "label": "ד\"ר דוד יפה | מושלם | ד\"ר יפה דוד - תל אביב - יפו | תש\"ח 2, תל אביב יפו | טל: 03-5117142 | ID: 4C62F640BF018B547B8FE40D57A5CC26",
        "key": "4C62F640BF018B547B8FE40D57A5CC26 - ד\"ר יפה דוד - תל אביב - יפו"
    },
    {
        "id": "ד\"ר דוד כהן",
        "serviceType": "כללית",
        "doctorId": "FEE5A36B9A4F75ADD4342E07E29831B3",
        "label": "ד\"ר דוד כהן | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700, כללית און־ליין | ID: FEE5A36B9A4F75ADD4342E07E29831B3",
        "key": "FEE5A36B9A4F75ADD4342E07E29831B3 - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר דוד כהן",
        "serviceType": "כללית",
        "doctorId": "FEE5A36B9A4F75ADD4342E07E29831B3",
        "label": "ד\"ר דוד כהן | כללית | מקור ברוך - טראומטולוגיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: לא נדרש זימון | ID: FEE5A36B9A4F75ADD4342E07E29831B3",
        "key": "FEE5A36B9A4F75ADD4342E07E29831B3 - מקור ברוך - טראומטולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר דוד לניאדו",
        "serviceType": "מושלם",
        "doctorId": "2F3E20698F53BD06EE26AB6C306E7ED2",
        "label": "ד\"ר דוד לניאדו | מושלם | ד\"ר לניאדו דוד - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 2F3E20698F53BD06EE26AB6C306E7ED2",
        "key": "2F3E20698F53BD06EE26AB6C306E7ED2 - ד\"ר לניאדו דוד - ירושלים"
    },
    {
        "id": "ד\"ר דוד שמואל פלזנשטיין",
        "serviceType": "כללית",
        "doctorId": "D58852E9D00628F5FD9C797825F30CBF",
        "label": "ד\"ר דוד שמואל פלזנשטיין | כללית | מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 1, המייסדים 9, מגדלי הקריון, בניין 2. | טל: *2700, כללית און־ליין | ID: D58852E9D00628F5FD9C797825F30CBF",
        "key": "D58852E9D00628F5FD9C797825F30CBF - מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק"
    },
    {
        "id": "ד\"ר דורון גל",
        "serviceType": "כללית",
        "doctorId": "983046F8921685B1D35512A9BA588704",
        "label": "ד\"ר דורון גל | כללית | מרכז מומחים -אורתופדיה - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700, 08-6113866 | ID: 983046F8921685B1D35512A9BA588704",
        "key": "983046F8921685B1D35512A9BA588704 - מרכז מומחים -אורתופדיה - נתיבות"
    },
    {
        "id": "ד\"ר דוריר כנאענה",
        "serviceType": "כללית",
        "doctorId": "9BFA759432B2395CDA9BBC361E77F70A",
        "label": "ד\"ר דוריר כנאענה | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 9BFA759432B2395CDA9BBC361E77F70A",
        "key": "9BFA759432B2395CDA9BBC361E77F70A - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר דוריר כנאענה",
        "serviceType": "כללית",
        "doctorId": "9BFA759432B2395CDA9BBC361E77F70A",
        "label": "ד\"ר דוריר כנאענה | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 9BFA759432B2395CDA9BBC361E77F70A",
        "key": "9BFA759432B2395CDA9BBC361E77F70A - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר דוריר כנאענה",
        "serviceType": "כללית",
        "doctorId": "9BFA759432B2395CDA9BBC361E77F70A",
        "label": "ד\"ר דוריר כנאענה | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: 9BFA759432B2395CDA9BBC361E77F70A",
        "key": "9BFA759432B2395CDA9BBC361E77F70A - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר דמיטרי שייניס",
        "serviceType": "מושלם",
        "doctorId": "C8C02183643A2F0C59E7C67538047AE2",
        "label": "ד\"ר דמיטרי שייניס | מושלם | ד\"ר שייניס דמיטרי - אשקלון | שד בן גוריון 17, אשקלון | טל: 08-6308600, 053-9956460 | ID: C8C02183643A2F0C59E7C67538047AE2",
        "key": "C8C02183643A2F0C59E7C67538047AE2 - ד\"ר שייניס דמיטרי - אשקלון"
    },
    {
        "id": "ד\"ר דמיטרי שייניס",
        "serviceType": "מושלם",
        "doctorId": "C8C02183643A2F0C59E7C67538047AE2",
        "label": "ד\"ר דמיטרי שייניס | מושלם | ד\"ר שייניס דמיטרי - באר שבע | שד רגר יצחק 11, באר שבע | טל: 03-7645366, *9499 | ID: C8C02183643A2F0C59E7C67538047AE2",
        "key": "C8C02183643A2F0C59E7C67538047AE2 - ד\"ר שייניס דמיטרי - באר שבע"
    },
    {
        "id": "ד\"ר דמיטרי שייניס",
        "serviceType": "מושלם",
        "doctorId": "C8C02183643A2F0C59E7C67538047AE2",
        "label": "ד\"ר דמיטרי שייניס | מושלם | ד\"ר שייניס דמיטרי - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 03-7645366, *9499 | ID: C8C02183643A2F0C59E7C67538047AE2",
        "key": "C8C02183643A2F0C59E7C67538047AE2 - ד\"ר שייניס דמיטרי - תל אביב - יפו"
    },
    {
        "id": "ד\"ר דן סודיה",
        "serviceType": "כללית",
        "doctorId": "303F37DAD07595B483FA48A099CB9030",
        "label": "ד\"ר דן סודיה | כללית |  | אריק איינשטיין 1, בת ים, קומה 2 | טל: 03-7622320, *2700, כללית און־ליין | ID: 303F37DAD07595B483FA48A099CB9030",
        "key": "303F37DAD07595B483FA48A099CB9030 -"
    },
    {
        "id": "ד\"ר דן סודיה",
        "serviceType": "כללית",
        "doctorId": "303F37DAD07595B483FA48A099CB9030",
        "label": "ד\"ר דן סודיה | כללית | קרית שלום - תל אביב | שדרות ישראל גורי 39, תל אביב יפו | טל: 03-5156800, *2700, כללית און־ליין | ID: 303F37DAD07595B483FA48A099CB9030",
        "key": "303F37DAD07595B483FA48A099CB9030 - קרית שלום - תל אביב"
    },
    {
        "id": "ד\"ר דן סודיה",
        "serviceType": "כללית",
        "doctorId": "303F37DAD07595B483FA48A099CB9030",
        "label": "ד\"ר דן סודיה | כללית | רפאל איתן - מרכז רפואי - חולון | רפאל איתן 4, חולון, קומה 3 | טל: 03-7503344, *2700, כללית און־ליין | ID: 303F37DAD07595B483FA48A099CB9030",
        "key": "303F37DAD07595B483FA48A099CB9030 - רפאל איתן - מרכז רפואי - חולון"
    },
    {
        "id": "ד\"ר דן עדי פרידמן",
        "serviceType": "מושלם",
        "doctorId": "114C5CE9AA0D3992505C181FE012DCBA",
        "label": "ד\"ר דן עדי פרידמן | מושלם | ד\"ר פרידמן דן עדי - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: 114C5CE9AA0D3992505C181FE012DCBA",
        "key": "114C5CE9AA0D3992505C181FE012DCBA - ד\"ר פרידמן דן עדי - ירושלים"
    },
    {
        "id": "ד\"ר דניאל יורדאש סורין",
        "serviceType": "מושלם",
        "doctorId": "DC2C3301804E05EECD292C9CA6AA4004",
        "label": "ד\"ר דניאל יורדאש סורין | מושלם | ד\"ר יורדאש סורין דניאל - פתח תקווה | מוטה גור 5, פתח תקווה | טל: 03-5115972 | ID: DC2C3301804E05EECD292C9CA6AA4004",
        "key": "DC2C3301804E05EECD292C9CA6AA4004 - ד\"ר יורדאש סורין דניאל - פתח תקווה"
    },
    {
        "id": "ד\"ר דניאל יורדאש סורין",
        "serviceType": "מושלם",
        "doctorId": "DC2C3301804E05EECD292C9CA6AA4004",
        "label": "ד\"ר דניאל יורדאש סורין | מושלם | ד\"ר יורדאש סורין דניאל - תל אביב - יפו | הברזל 28, תל אביב יפו | טל: *2147 | ID: DC2C3301804E05EECD292C9CA6AA4004",
        "key": "DC2C3301804E05EECD292C9CA6AA4004 - ד\"ר יורדאש סורין דניאל - תל אביב - יפו"
    },
    {
        "id": "ד\"ר דניאל לוין",
        "serviceType": "מושלם",
        "doctorId": "C9A37AF271146CA55D1ABE69523E4204",
        "label": "ד\"ר דניאל לוין | מושלם | ד\"ר לוין דניאל - חיפה | חניתה 67 א, חיפה | טל: 04-8221336, 04-8323357 | ID: C9A37AF271146CA55D1ABE69523E4204",
        "key": "C9A37AF271146CA55D1ABE69523E4204 - ד\"ר לוין דניאל - חיפה"
    },
    {
        "id": "ד\"ר דניס רובינשטיין",
        "serviceType": "כללית",
        "doctorId": "CAC005BECEED5DBF998937DF5FB75E9D",
        "label": "ד\"ר דניס רובינשטיין | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700 | ID: CAC005BECEED5DBF998937DF5FB75E9D",
        "key": "CAC005BECEED5DBF998937DF5FB75E9D -"
    },
    {
        "id": "ד\"ר דניס רובינשטיין",
        "serviceType": "מושלם",
        "doctorId": "CAC005BECEED5DBF998937DF5FB75E9D",
        "label": "ד\"ר דניס רובינשטיין | מושלם | ד\"ר רובינשטיין דניס - רחובות | הורביץ אלי 27, רחובות | טל: 08-9702314, 053-9956990 | ID: CAC005BECEED5DBF998937DF5FB75E9D",
        "key": "CAC005BECEED5DBF998937DF5FB75E9D - ד\"ר רובינשטיין דניס - רחובות"
    },
    {
        "id": "ד\"ר דרור רובינסון",
        "serviceType": "מושלם",
        "doctorId": "651AC95759A34DD6A08441A1D9A3944C",
        "label": "ד\"ר דרור רובינסון | מושלם | ד\"ר רובינסון דרור - בת ים | שד העצמאות 67, בת ים | טל: 03-5077070, 03-5193018 | ID: 651AC95759A34DD6A08441A1D9A3944C",
        "key": "651AC95759A34DD6A08441A1D9A3944C - ד\"ר רובינסון דרור - בת ים"
    },
    {
        "id": "ד\"ר הדס דניאל",
        "serviceType": "כללית",
        "doctorId": "D1638BE0B422701BADAF6047317CBDE2",
        "label": "ד\"ר הדס דניאל | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: D1638BE0B422701BADAF6047317CBDE2",
        "key": "D1638BE0B422701BADAF6047317CBDE2 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר הדר עוז",
        "serviceType": "מושלם",
        "doctorId": "6296B62BA1482F2410C50BF1E9F4892C",
        "label": "ד\"ר הדר עוז | מושלם | ד\"ר עוז הדר - ראשון לציון | חומה 14, ראשון לציון | טל: 03-7643798, 053-9956357 | ID: 6296B62BA1482F2410C50BF1E9F4892C",
        "key": "6296B62BA1482F2410C50BF1E9F4892C - ד\"ר עוז הדר - ראשון לציון"
    },
    {
        "id": "ד\"ר היתם אסדי",
        "serviceType": "כללית",
        "doctorId": "8F5BC05F3124260BC737B118E8307D11",
        "label": "ד\"ר היתם אסדי | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: 8F5BC05F3124260BC737B118E8307D11",
        "key": "8F5BC05F3124260BC737B118E8307D11 - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר היתם אסדי",
        "serviceType": "כללית",
        "doctorId": "8F5BC05F3124260BC737B118E8307D11",
        "label": "ד\"ר היתם אסדי | כללית | עכו מקצועית - אורתופדיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 8F5BC05F3124260BC737B118E8307D11",
        "key": "8F5BC05F3124260BC737B118E8307D11 - עכו מקצועית - אורתופדיה"
    },
    {
        "id": "ד\"ר היתם אסדי",
        "serviceType": "כללית",
        "doctorId": "8F5BC05F3124260BC737B118E8307D11",
        "label": "ד\"ר היתם אסדי | כללית | רופאי משפחה עצמאיים - דייר אל - אסד | דייר אל אסד, שכונת השוק ליד בית הספר חטיבת ביניים דיר אל אסד מעל מרפאת האם | טל: 04-9588944, *2700, כללית און־ליין | ID: 8F5BC05F3124260BC737B118E8307D11",
        "key": "8F5BC05F3124260BC737B118E8307D11 - רופאי משפחה עצמאיים - דייר אל - אסד"
    },
    {
        "id": "ד\"ר היתם עודה",
        "serviceType": "כללית",
        "doctorId": "3BDFC6C0ADC0EE3342A1B693619350BA",
        "label": "ד\"ר היתם עודה | כללית |  | פרדס רימונים 2, אור עקיבא, קומה 1, קומה 1, מרכז רפואי אור ים | טל: *2700, כללית און־ליין | ID: 3BDFC6C0ADC0EE3342A1B693619350BA",
        "key": "3BDFC6C0ADC0EE3342A1B693619350BA -"
    },
    {
        "id": "ד\"ר היתם עודה",
        "serviceType": "כללית",
        "doctorId": "3BDFC6C0ADC0EE3342A1B693619350BA",
        "label": "ד\"ר היתם עודה | כללית | כפר יונה | הרצל 11, כפר יונה | טל: *2700 | ID: 3BDFC6C0ADC0EE3342A1B693619350BA",
        "key": "3BDFC6C0ADC0EE3342A1B693619350BA - כפר יונה"
    },
    {
        "id": "ד\"ר המיד שרים",
        "serviceType": "כללית",
        "doctorId": "16E121D64ABBFDF12B7C5BA41E1FE205",
        "label": "ד\"ר המיד שרים | כללית | יסמין סנטר - רופאים עצמאיים - טירה | טארק עבד אל חי, טירה, קומה 1, מול DELTAFOX , בוויז - יסמין סנטר | טל: *2700, כללית און־ליין | ID: 16E121D64ABBFDF12B7C5BA41E1FE205",
        "key": "16E121D64ABBFDF12B7C5BA41E1FE205 - יסמין סנטר - רופאים עצמאיים - טירה"
    },
    {
        "id": "ד\"ר ואדים בנקוביץ",
        "serviceType": "מושלם",
        "doctorId": "4E680EB08743124ECC5597A226CCDC8D",
        "label": "ד\"ר ואדים בנקוביץ | מושלם | ד\"ר בנקוביץ ואדים - אשדוד | דרך בגין מנחם 121, אשדוד | טל: 03-7645366, *9499 | ID: 4E680EB08743124ECC5597A226CCDC8D",
        "key": "4E680EB08743124ECC5597A226CCDC8D - ד\"ר בנקוביץ ואדים - אשדוד"
    },
    {
        "id": "ד\"ר ואדים בנקוביץ",
        "serviceType": "מושלם",
        "doctorId": "4E680EB08743124ECC5597A226CCDC8D",
        "label": "ד\"ר ואדים בנקוביץ | מושלם | ד\"ר בנקוביץ ואדים - באר שבע | שד רגר יצחק 11, באר שבע | טל: 03-7645366, *9499 | ID: 4E680EB08743124ECC5597A226CCDC8D",
        "key": "4E680EB08743124ECC5597A226CCDC8D - ד\"ר בנקוביץ ואדים - באר שבע"
    },
    {
        "id": "ד\"ר ואדים בנקוביץ",
        "serviceType": "מושלם",
        "doctorId": "4E680EB08743124ECC5597A226CCDC8D",
        "label": "ד\"ר ואדים בנקוביץ | מושלם | ד\"ר בנקוביץ ואדים - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 03-7645366, *9499 | ID: 4E680EB08743124ECC5597A226CCDC8D",
        "key": "4E680EB08743124ECC5597A226CCDC8D - ד\"ר בנקוביץ ואדים - תל אביב - יפו"
    },
    {
        "id": "ד\"ר וג'יה דראושה",
        "serviceType": "כללית",
        "doctorId": "BB30379CD37E3ABA0D41AF483DC1D8D4",
        "label": "ד\"ר וג'יה דראושה | כללית |  | עוזייר, על יד מועצה אזורית אלבטוף | טל: *2700, כללית און־ליין | ID: BB30379CD37E3ABA0D41AF483DC1D8D4",
        "key": "BB30379CD37E3ABA0D41AF483DC1D8D4 -"
    },
    {
        "id": "ד\"ר וג'יה דראושה",
        "serviceType": "כללית",
        "doctorId": "BB30379CD37E3ABA0D41AF483DC1D8D4",
        "label": "ד\"ר וג'יה דראושה | כללית | דבורייה | אלדיר, דבוריה, בניין המועצה | טל: *2700, כללית און־ליין | ID: BB30379CD37E3ABA0D41AF483DC1D8D4",
        "key": "BB30379CD37E3ABA0D41AF483DC1D8D4 - דבורייה"
    },
    {
        "id": "ד\"ר וג'יה דראושה",
        "serviceType": "כללית",
        "doctorId": "BB30379CD37E3ABA0D41AF483DC1D8D4",
        "label": "ד\"ר וג'יה דראושה | כללית | טורעאן מערב | טורעאן, ליד בנק מרכנתיל | טל: *2700, כללית און־ליין | ID: BB30379CD37E3ABA0D41AF483DC1D8D4",
        "key": "BB30379CD37E3ABA0D41AF483DC1D8D4 - טורעאן מערב"
    },
    {
        "id": "ד\"ר וג'יה דראושה",
        "serviceType": "כללית",
        "doctorId": "BB30379CD37E3ABA0D41AF483DC1D8D4",
        "label": "ד\"ר וג'יה דראושה | כללית | מרכז קנב - אורתופדיה - קריית שמונה | הרצל 21, קרית שמונה, קומה 2 | טל: *2700, כללית און־ליין | ID: BB30379CD37E3ABA0D41AF483DC1D8D4",
        "key": "BB30379CD37E3ABA0D41AF483DC1D8D4 - מרכז קנב - אורתופדיה - קריית שמונה"
    },
    {
        "id": "ד\"ר וג'יה דראושה",
        "serviceType": "כללית",
        "doctorId": "BB30379CD37E3ABA0D41AF483DC1D8D4",
        "label": "ד\"ר וג'יה דראושה | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: BB30379CD37E3ABA0D41AF483DC1D8D4",
        "key": "BB30379CD37E3ABA0D41AF483DC1D8D4 - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר ווהיב אל איובי",
        "serviceType": "כללית",
        "doctorId": "DC9C02B3A390AF6A4566AAF6091C017C",
        "label": "ד\"ר ווהיב אל איובי | כללית | כרמי גת - קרית גת | שדרות אבני החושן 1, קרית גת, קומה 1, שדרות אבני חושן 1 | טל: *2700, כללית און־ליין | ID: DC9C02B3A390AF6A4566AAF6091C017C",
        "key": "DC9C02B3A390AF6A4566AAF6091C017C - כרמי גת - קרית גת"
    },
    {
        "id": "ד\"ר ווהיב אל איובי",
        "serviceType": "כללית",
        "doctorId": "DC9C02B3A390AF6A4566AAF6091C017C",
        "label": "ד\"ר ווהיב אל איובי | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: DC9C02B3A390AF6A4566AAF6091C017C",
        "key": "DC9C02B3A390AF6A4566AAF6091C017C - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר ווהיב אל איובי",
        "serviceType": "כללית",
        "doctorId": "DC9C02B3A390AF6A4566AAF6091C017C",
        "label": "ד\"ר ווהיב אל איובי | כללית | מרכז מומחים -אורתופדיה - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700, כללית און־ליין | ID: DC9C02B3A390AF6A4566AAF6091C017C",
        "key": "DC9C02B3A390AF6A4566AAF6091C017C - מרכז מומחים -אורתופדיה - נתיבות"
    },
    {
        "id": "ד\"ר ווהיב אל איובי",
        "serviceType": "כללית",
        "doctorId": "DC9C02B3A390AF6A4566AAF6091C017C",
        "label": "ד\"ר ווהיב אל איובי | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: DC9C02B3A390AF6A4566AAF6091C017C",
        "key": "DC9C02B3A390AF6A4566AAF6091C017C - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר ווהיב אל איובי",
        "serviceType": "כללית",
        "doctorId": "DC9C02B3A390AF6A4566AAF6091C017C",
        "label": "ד\"ר ווהיב אל איובי | כללית | רופאים עצמאיים - עומר | רותם 14, עומר, קומה קרקע | טל: *2700, כללית און־ליין | ID: DC9C02B3A390AF6A4566AAF6091C017C",
        "key": "DC9C02B3A390AF6A4566AAF6091C017C - רופאים עצמאיים - עומר"
    },
    {
        "id": "ד\"ר ויאצ'סלב לשינר",
        "serviceType": "כללית",
        "doctorId": "A826D485C9B005764933E0119A93F492",
        "label": "ד\"ר ויאצ'סלב לשינר | כללית | ד\"ר לשינר ויאצ'סלב - גבעתיים | בורוכוב 54, גבעתיים, קומה 2, שעה וחצי חניה חינם בחניון של המבנה. הכניסה מרחוב גולדשיין 7 | טל: *2700, כללית און־ליין | ID: A826D485C9B005764933E0119A93F492",
        "key": "A826D485C9B005764933E0119A93F492 - ד\"ר לשינר ויאצ'סלב - גבעתיים"
    },
    {
        "id": "ד\"ר ויאצ'סלב לשינר",
        "serviceType": "כללית",
        "doctorId": "A826D485C9B005764933E0119A93F492",
        "label": "ד\"ר ויאצ'סלב לשינר | כללית | ד\"ר לשינר ויאצסלב - תל אביב | שדרות יד לבנים 35, תל אביב יפו, צמוד למרפאת איילון | טל: *2700, כללית און־ליין | ID: A826D485C9B005764933E0119A93F492",
        "key": "A826D485C9B005764933E0119A93F492 - ד\"ר לשינר ויאצסלב - תל אביב"
    },
    {
        "id": "ד\"ר וידאל ברצ'ילון",
        "serviceType": "מושלם",
        "doctorId": "A356683F37D1C3A36A0745E609AB8AA4",
        "label": "ד\"ר וידאל ברצ'ילון | מושלם | ד\"ר ברצ'ילון וידאל - כפר סבא | טשרניחובסקי 119, כפר סבא | טל: 09-7408811 | ID: A356683F37D1C3A36A0745E609AB8AA4",
        "key": "A356683F37D1C3A36A0745E609AB8AA4 - ד\"ר ברצ'ילון וידאל - כפר סבא"
    },
    {
        "id": "ד\"ר ויטאלי אלכסנדרובסקי",
        "serviceType": "מושלם",
        "doctorId": "70D925D0A7AA3CAF7CD6E1B71E3218B2",
        "label": "ד\"ר ויטאלי אלכסנדרובסקי | מושלם | ד\"ר אלכסנדרובסקי ויטאלי - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: 70D925D0A7AA3CAF7CD6E1B71E3218B2",
        "key": "70D925D0A7AA3CAF7CD6E1B71E3218B2 - ד\"ר אלכסנדרובסקי ויטאלי - חיפה"
    },
    {
        "id": "ד\"ר ויטלי קילימניק",
        "serviceType": "כללית",
        "doctorId": "6CCF559FF99AD84F8A2F098F0FDC9768",
        "label": "ד\"ר ויטלי קילימניק | כללית | גיורא - מרכז בריאות הילד - אור יהודה | אופירה 3, אור יהודה | טל: *2700, כללית און־ליין | ID: 6CCF559FF99AD84F8A2F098F0FDC9768",
        "key": "6CCF559FF99AD84F8A2F098F0FDC9768 - גיורא - מרכז בריאות הילד - אור יהודה"
    },
    {
        "id": "ד\"ר ויקטור ויסברוד",
        "serviceType": "מושלם",
        "doctorId": "2C70C775B4B1593A6DDB9C88028F2F29",
        "label": "ד\"ר ויקטור ויסברוד | מושלם | ד\"ר ויסברוד ויקטור - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 2C70C775B4B1593A6DDB9C88028F2F29",
        "key": "2C70C775B4B1593A6DDB9C88028F2F29 - ד\"ר ויסברוד ויקטור - ירושלים"
    },
    {
        "id": "ד\"ר ויקטור מרקין",
        "serviceType": "כללית",
        "doctorId": "6608F27A5AD1E215B59D967121E5B3D0",
        "label": "ד\"ר ויקטור מרקין | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 6608F27A5AD1E215B59D967121E5B3D0",
        "key": "6608F27A5AD1E215B59D967121E5B3D0 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר ויקטור מרקין",
        "serviceType": "כללית",
        "doctorId": "6608F27A5AD1E215B59D967121E5B3D0",
        "label": "ד\"ר ויקטור מרקין | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 6608F27A5AD1E215B59D967121E5B3D0",
        "key": "6608F27A5AD1E215B59D967121E5B3D0 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר ויקטור פוליאנסקי",
        "serviceType": "כללית",
        "doctorId": "8CAF356386D15D74A9DCEB5A1622581C",
        "label": "ד\"ר ויקטור פוליאנסקי | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 8CAF356386D15D74A9DCEB5A1622581C",
        "key": "8CAF356386D15D74A9DCEB5A1622581C - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר ולדימיר גולדמן",
        "serviceType": "מושלם",
        "doctorId": "8D83E57F4801885AF21446AB29B6A1C2",
        "label": "ד\"ר ולדימיר גולדמן | מושלם | ד\"ר גולדמן ולדימיר - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: 8D83E57F4801885AF21446AB29B6A1C2",
        "key": "8D83E57F4801885AF21446AB29B6A1C2 - ד\"ר גולדמן ולדימיר - ירושלים"
    },
    {
        "id": "ד\"ר ולדימיר גולדמן",
        "serviceType": "מושלם",
        "doctorId": "8D83E57F4801885AF21446AB29B6A1C2",
        "label": "ד\"ר ולדימיר גולדמן | מושלם | ד\"ר גולדמן ולדימיר - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: 8D83E57F4801885AF21446AB29B6A1C2",
        "key": "8D83E57F4801885AF21446AB29B6A1C2 - ד\"ר גולדמן ולדימיר - רמת גן"
    },
    {
        "id": "ד\"ר ולדימיר זברסקי",
        "serviceType": "כללית",
        "doctorId": "4B5B2119D00A97B04A18D2CCF58D99A2",
        "label": "ד\"ר ולדימיר זברסקי | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: 4B5B2119D00A97B04A18D2CCF58D99A2",
        "key": "4B5B2119D00A97B04A18D2CCF58D99A2 -"
    },
    {
        "id": "ד\"ר ולדימיר זברסקי",
        "serviceType": "כללית",
        "doctorId": "4B5B2119D00A97B04A18D2CCF58D99A2",
        "label": "ד\"ר ולדימיר זברסקי | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 4B5B2119D00A97B04A18D2CCF58D99A2",
        "key": "4B5B2119D00A97B04A18D2CCF58D99A2 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר ולרי בילנקו",
        "serviceType": "מושלם",
        "doctorId": "60984F9AA49DD1E293085FC2890EB868",
        "label": "ד\"ר ולרי בילנקו | מושלם | ד\"ר בילנקו ולרי - באר שבע | רמב\"ם 2, באר שבע | טל: 050-7843920 | ID: 60984F9AA49DD1E293085FC2890EB868",
        "key": "60984F9AA49DD1E293085FC2890EB868 - ד\"ר בילנקו ולרי - באר שבע"
    },
    {
        "id": "ד\"ר ולרי בילנקו",
        "serviceType": "מושלם",
        "doctorId": "60984F9AA49DD1E293085FC2890EB868",
        "label": "ד\"ר ולרי בילנקו | מושלם | ד\"ר בילנקו ולרי - תל אביב - יפו | ולנברג ראול 20, תל אביב יפו | טל: 050-7843920 | ID: 60984F9AA49DD1E293085FC2890EB868",
        "key": "60984F9AA49DD1E293085FC2890EB868 - ד\"ר בילנקו ולרי - תל אביב - יפו"
    },
    {
        "id": "ד\"ר וסילי איברגימוב",
        "serviceType": "כללית",
        "doctorId": "A9F1C8D546424F8867027DDA363B282A",
        "label": "ד\"ר וסילי איברגימוב | כללית |  | הרצל 66, נהריה, במרפאה קיים מעלון | טל: *2700, כללית און־ליין | ID: A9F1C8D546424F8867027DDA363B282A",
        "key": "A9F1C8D546424F8867027DDA363B282A -"
    },
    {
        "id": "ד\"ר וסילי איברגימוב",
        "serviceType": "כללית",
        "doctorId": "A9F1C8D546424F8867027DDA363B282A",
        "label": "ד\"ר וסילי איברגימוב | כללית | מעלות | בן גוריון 4, מעלות תרשיחא, ליד עיריית מעלות | טל: *2700, כללית און־ליין | ID: A9F1C8D546424F8867027DDA363B282A",
        "key": "A9F1C8D546424F8867027DDA363B282A - מעלות"
    },
    {
        "id": "ד\"ר וסילי צרמיסין",
        "serviceType": "מושלם",
        "doctorId": "E00B169A9B2DED7BA0019C121E99292A",
        "label": "ד\"ר וסילי צרמיסין | מושלם | ד\"ר צרמיסין וסילי - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: E00B169A9B2DED7BA0019C121E99292A",
        "key": "E00B169A9B2DED7BA0019C121E99292A - ד\"ר צרמיסין וסילי - חיפה"
    },
    {
        "id": "ד\"ר וסים אל עברה",
        "serviceType": "כללית",
        "doctorId": "7005C86E49D89E39A059CF0E9AA56D37",
        "label": "ד\"ר וסים אל עברה | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: 7005C86E49D89E39A059CF0E9AA56D37",
        "key": "7005C86E49D89E39A059CF0E9AA56D37 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר זאב אשכול",
        "serviceType": "כללית",
        "doctorId": "616514E20A78D8FDAEC6D7AA1208A3E3",
        "label": "ד\"ר זאב אשכול | כללית | מגדל המאה - אורתופדיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, קומת מרתף. במעלית לחיצה על קומה M3. | טל: 03-7622300, *2700, כללית און־ליין | ID: 616514E20A78D8FDAEC6D7AA1208A3E3",
        "key": "616514E20A78D8FDAEC6D7AA1208A3E3 - מגדל המאה - אורתופדיה - תל אביב"
    },
    {
        "id": "ד\"ר זאב אשכול",
        "serviceType": "כללית",
        "doctorId": "616514E20A78D8FDAEC6D7AA1208A3E3",
        "label": "ד\"ר זאב אשכול | כללית | קריית הסביונים - רופאים עצמאיים - יהוד | דרך משה דיין 3, יהוד מונוסון, קומה 3 | טל: *2700, כללית און־ליין | ID: 616514E20A78D8FDAEC6D7AA1208A3E3",
        "key": "616514E20A78D8FDAEC6D7AA1208A3E3 - קריית הסביונים - רופאים עצמאיים - יהוד"
    },
    {
        "id": "ד\"ר זאב אשכול",
        "serviceType": "כללית",
        "doctorId": "616514E20A78D8FDAEC6D7AA1208A3E3",
        "label": "ד\"ר זאב אשכול | כללית | תל ברוך צפון - תל אביב יפו | אהרון בקר 8, תל אביב יפו, קומה 3, מיקדו סנטר, קומה 3 חניה חופשית ברחוב או בתשלום בחניית הקניון | טל: *2700, כללית און־ליין | ID: 616514E20A78D8FDAEC6D7AA1208A3E3",
        "key": "616514E20A78D8FDAEC6D7AA1208A3E3 - תל ברוך צפון - תל אביב יפו"
    },
    {
        "id": "ד\"ר זאב דב שגב",
        "serviceType": "כללית",
        "doctorId": "C35EBAF52D364965BBFB3D39BED50106",
        "label": "ד\"ר זאב דב שגב | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700, כללית און־ליין | ID: C35EBAF52D364965BBFB3D39BED50106",
        "key": "C35EBAF52D364965BBFB3D39BED50106 -"
    },
    {
        "id": "ד\"ר זאב דב שגב",
        "serviceType": "כללית",
        "doctorId": "C35EBAF52D364965BBFB3D39BED50106",
        "label": "ד\"ר זאב דב שגב | כללית | יוספטל - אורתופדיה - אילת | דרך יותם, אילת | טל: אין טלפון | ID: C35EBAF52D364965BBFB3D39BED50106",
        "key": "C35EBAF52D364965BBFB3D39BED50106 - יוספטל - אורתופדיה - אילת"
    },
    {
        "id": "ד\"ר זאב פלדברין",
        "serviceType": "מושלם",
        "doctorId": "6DC176CC4C5E87D8D2B18C926DA7A960",
        "label": "ד\"ר זאב פלדברין | מושלם | ד\"ר פלדברין זאב - תל אביב - יפו | דיסנצ'יק אריה 9, תל אביב יפו | טל: 03-6487001, 03-6496312 | ID: 6DC176CC4C5E87D8D2B18C926DA7A960",
        "key": "6DC176CC4C5E87D8D2B18C926DA7A960 - ד\"ר פלדברין זאב - תל אביב - יפו"
    },
    {
        "id": "ד\"ר חאלד אבו דלו",
        "serviceType": "כללית",
        "doctorId": "68595D2ED818DAA0C8C94F04A69ED0CC",
        "label": "ד\"ר חאלד אבו דלו | כללית | נווה שאנן - מרכז בריאות הילד - חיפה | הגליל 41, חיפה | טל: *2700, כללית און־ליין | ID: 68595D2ED818DAA0C8C94F04A69ED0CC",
        "key": "68595D2ED818DAA0C8C94F04A69ED0CC - נווה שאנן - מרכז בריאות הילד - חיפה"
    },
    {
        "id": "ד\"ר חאלד אסלאן",
        "serviceType": "מושלם",
        "doctorId": "7F38CDC62FA4E23C08016685D4EACA10",
        "label": "ד\"ר חאלד אסלאן | מושלם | ד\"ר אסלאן חאלד - נצרת | רח 2020, נצרת | טל: אין טלפון | ID: 7F38CDC62FA4E23C08016685D4EACA10",
        "key": "7F38CDC62FA4E23C08016685D4EACA10 - ד\"ר אסלאן חאלד - נצרת"
    },
    {
        "id": "ד\"ר חאלד אסלאן",
        "serviceType": "מושלם",
        "doctorId": "7F38CDC62FA4E23C08016685D4EACA10",
        "label": "ד\"ר חאלד אסלאן | מושלם | ד\"ר אסלאן חאלד - קריית ביאליק | העמקים 3, קרית ביאליק | טל: 04-8721862 | ID: 7F38CDC62FA4E23C08016685D4EACA10",
        "key": "7F38CDC62FA4E23C08016685D4EACA10 - ד\"ר אסלאן חאלד - קריית ביאליק"
    },
    {
        "id": "ד\"ר חאלד חטיב",
        "serviceType": "כללית",
        "doctorId": "75238BBFFA1F2994F3DAB4DE00F77F7B",
        "label": "ד\"ר חאלד חטיב | כללית | מרכז אלספה ואלמרווה - ירושלים | ירושלים, רח' א-תורי 74 | טל: כללית און־ליין | ID: 75238BBFFA1F2994F3DAB4DE00F77F7B",
        "key": "75238BBFFA1F2994F3DAB4DE00F77F7B - מרכז אלספה ואלמרווה - ירושלים"
    },
    {
        "id": "ד\"ר חאלד קאסם",
        "serviceType": "כללית",
        "doctorId": "CA981F55C9E65826E668C4EB834F2282",
        "label": "ד\"ר חאלד קאסם | כללית |  | אל משרוע 46, טירה, ליד המאפה הצרפתי | טל: 09-7939960 | ID: CA981F55C9E65826E668C4EB834F2282",
        "key": "CA981F55C9E65826E668C4EB834F2282 -"
    },
    {
        "id": "ד\"ר חאלד קאסם",
        "serviceType": "כללית",
        "doctorId": "CA981F55C9E65826E668C4EB834F2282",
        "label": "ד\"ר חאלד קאסם | כללית | רוטשילד - אורתופדיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: CA981F55C9E65826E668C4EB834F2282",
        "key": "CA981F55C9E65826E668C4EB834F2282 - רוטשילד - אורתופדיה - פתח תקוה"
    },
    {
        "id": "ד\"ר חביב שחאדה",
        "serviceType": "כללית",
        "doctorId": "F324F9761E29920D3ABAE7C2B52D60FC",
        "label": "ד\"ר חביב שחאדה | כללית | ד\"ר חביבאללה חאתם - עין מאהל | עין מאהל, ליד בית מרקחת פארמא-זול | טל: *2700, כללית און־ליין | ID: F324F9761E29920D3ABAE7C2B52D60FC",
        "key": "F324F9761E29920D3ABAE7C2B52D60FC - ד\"ר חביבאללה חאתם - עין מאהל"
    },
    {
        "id": "ד\"ר חביבאללה גאזי",
        "serviceType": "מושלם",
        "doctorId": "205D81ABAAFB5C0E033FB32BD4670A19",
        "label": "ד\"ר חביבאללה גאזי | מושלם | ד\"ר גאזי חביבאללה - עין מאהל | עין מאהל | טל: 04-6516282, 04-6537993 | ID: 205D81ABAAFB5C0E033FB32BD4670A19",
        "key": "205D81ABAAFB5C0E033FB32BD4670A19 - ד\"ר גאזי חביבאללה - עין מאהל"
    },
    {
        "id": "ד\"ר חגי אורבך",
        "serviceType": "מושלם",
        "doctorId": "EDF1B10F0BEED95402693FCEFB68496B",
        "label": "ד\"ר חגי אורבך | מושלם | ד\"ר אורבך חגי - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: EDF1B10F0BEED95402693FCEFB68496B",
        "key": "EDF1B10F0BEED95402693FCEFB68496B - ד\"ר אורבך חגי - עפולה"
    },
    {
        "id": "ד\"ר חוסאם ספורי",
        "serviceType": "כללית",
        "doctorId": "29EB1AE5DA4A12B8401DC3312F334059",
        "label": "ד\"ר חוסאם ספורי | כללית | ד\"ר ספורי חוסאם - כפר כנא | כפר כנא, רחוב 754, דירה 52.אזור המעיין כביש ראשי,קרוב לבנק מרכנתיל | טל: 04-6769399 | ID: 29EB1AE5DA4A12B8401DC3312F334059",
        "key": "29EB1AE5DA4A12B8401DC3312F334059 - ד\"ר ספורי חוסאם - כפר כנא"
    },
    {
        "id": "ד\"ר חוסאם ספורי",
        "serviceType": "מושלם",
        "doctorId": "29EB1AE5DA4A12B8401DC3312F334059",
        "label": "ד\"ר חוסאם ספורי | מושלם | ד\"ר ספורי חוסאם - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 29EB1AE5DA4A12B8401DC3312F334059",
        "key": "29EB1AE5DA4A12B8401DC3312F334059 - ד\"ר ספורי חוסאם - עפולה"
    },
    {
        "id": "ד\"ר חוסיין סמחאת",
        "serviceType": "כללית",
        "doctorId": "FB415871CEFB461EF200F3F852241581",
        "label": "ד\"ר חוסיין סמחאת | כללית |  | כפר מנדא, מנדא | טל: *2700, כללית און־ליין | ID: FB415871CEFB461EF200F3F852241581",
        "key": "FB415871CEFB461EF200F3F852241581 -"
    },
    {
        "id": "ד\"ר חוסיין סמחאת",
        "serviceType": "כללית",
        "doctorId": "FB415871CEFB461EF200F3F852241581",
        "label": "ד\"ר חוסיין סמחאת | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: FB415871CEFB461EF200F3F852241581",
        "key": "FB415871CEFB461EF200F3F852241581 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר חוסיין סמחאת",
        "serviceType": "כללית",
        "doctorId": "FB415871CEFB461EF200F3F852241581",
        "label": "ד\"ר חוסיין סמחאת | כללית | עין מאהל | עין מאהל, עין מאהל | טל: *2700, כללית און־ליין | ID: FB415871CEFB461EF200F3F852241581",
        "key": "FB415871CEFB461EF200F3F852241581 - עין מאהל"
    },
    {
        "id": "ד\"ר חוסיין שחאדה",
        "serviceType": "כללית",
        "doctorId": "737DCB78CF31C16A281E9B6F1D63A239",
        "label": "ד\"ר חוסיין שחאדה | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: 737DCB78CF31C16A281E9B6F1D63A239",
        "key": "737DCB78CF31C16A281E9B6F1D63A239 - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר חוסיין שחאדה",
        "serviceType": "מושלם",
        "doctorId": "737DCB78CF31C16A281E9B6F1D63A239",
        "label": "ד\"ר חוסיין שחאדה | מושלם | ד\"ר שחאדה חוסיין - טמרה (יזרעאל) | מרכז אלזהראוי, טמרה יזרעאל | טל: 04-9949231 | ID: 737DCB78CF31C16A281E9B6F1D63A239",
        "key": "737DCB78CF31C16A281E9B6F1D63A239 - ד\"ר שחאדה חוסיין - טמרה (יזרעאל)"
    },
    {
        "id": "ד\"ר חוסיין שחאדה",
        "serviceType": "מושלם",
        "doctorId": "737DCB78CF31C16A281E9B6F1D63A239",
        "label": "ד\"ר חוסיין שחאדה | מושלם | ד\"ר שחאדה חוסיין - ראש פינה | האגס 1, ראש פינה | טל: אין טלפון | ID: 737DCB78CF31C16A281E9B6F1D63A239",
        "key": "737DCB78CF31C16A281E9B6F1D63A239 - ד\"ר שחאדה חוסיין - ראש פינה"
    },
    {
        "id": "ד\"ר חזי פרסטר",
        "serviceType": "כללית",
        "doctorId": "3C7A0F46B0E4A86B0A8E72B159A89FCE",
        "label": "ד\"ר חזי פרסטר | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: 3C7A0F46B0E4A86B0A8E72B159A89FCE",
        "key": "3C7A0F46B0E4A86B0A8E72B159A89FCE - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר חיים יהודה",
        "serviceType": "מושלם",
        "doctorId": "B631D64DC0E4FFEF1C1E23422A8CAD9F",
        "label": "ד\"ר חיים יהודה | מושלם | ד\"ר יהודה חיים - תל אביב - יפו | תש\"ח 2, תל אביב יפו | טל: 03-5115960 | ID: B631D64DC0E4FFEF1C1E23422A8CAD9F",
        "key": "B631D64DC0E4FFEF1C1E23422A8CAD9F - ד\"ר יהודה חיים - תל אביב - יפו"
    },
    {
        "id": "ד\"ר חיים כצבמן",
        "serviceType": "מושלם",
        "doctorId": "971393DBF862D5444F4D566CE35BF7BA",
        "label": "ד\"ר חיים כצבמן | מושלם | ד\"ר כצבמן חיים - חיפה | שד ההסתדרות 55, חיפה | טל: 03-5117475 | ID: 971393DBF862D5444F4D566CE35BF7BA",
        "key": "971393DBF862D5444F4D566CE35BF7BA - ד\"ר כצבמן חיים - חיפה"
    },
    {
        "id": "ד\"ר חסין אבו מאדי",
        "serviceType": "כללית",
        "doctorId": "DDAD5D030FBBA5FACFB52D694CDB2EBA",
        "label": "ד\"ר חסין אבו מאדי | כללית |  | המלך חוסיין 26, שגב שלום, קומה קרקע, המלך חוסיין שכונה ה ' | טל: *2700, כללית און־ליין | ID: DDAD5D030FBBA5FACFB52D694CDB2EBA",
        "key": "DDAD5D030FBBA5FACFB52D694CDB2EBA -"
    },
    {
        "id": "ד\"ר חסין אבו מאדי",
        "serviceType": "כללית",
        "doctorId": "DDAD5D030FBBA5FACFB52D694CDB2EBA",
        "label": "ד\"ר חסין אבו מאדי | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: *2700, כללית און־ליין | ID: DDAD5D030FBBA5FACFB52D694CDB2EBA",
        "key": "DDAD5D030FBBA5FACFB52D694CDB2EBA - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר חסין אבו מאדי",
        "serviceType": "כללית",
        "doctorId": "DDAD5D030FBBA5FACFB52D694CDB2EBA",
        "label": "ד\"ר חסין אבו מאדי | כללית | מרכז לרפואה יועצת - אורתופדיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: DDAD5D030FBBA5FACFB52D694CDB2EBA",
        "key": "DDAD5D030FBBA5FACFB52D694CDB2EBA - מרכז לרפואה יועצת - אורתופדיה - קרית גת"
    },
    {
        "id": "ד\"ר חסין אבו מאדי",
        "serviceType": "כללית",
        "doctorId": "DDAD5D030FBBA5FACFB52D694CDB2EBA",
        "label": "ד\"ר חסין אבו מאדי | כללית | מרכז לרפואה יועצת - דימונה | שדרות הרצל 233, דימונה, קומה קרקע, במרכז רפואי-ע\"ש מיראז' ליד תחנת מד\"א.באפליקצית ניווט יש לרשום בשדה חיפוש מרכז רפואי מיראז | טל: *2700, כללית און־ליין | ID: DDAD5D030FBBA5FACFB52D694CDB2EBA",
        "key": "DDAD5D030FBBA5FACFB52D694CDB2EBA - מרכז לרפואה יועצת - דימונה"
    },
    {
        "id": "ד\"ר חסין אבו מאדי",
        "serviceType": "כללית",
        "doctorId": "DDAD5D030FBBA5FACFB52D694CDB2EBA",
        "label": "ד\"ר חסין אבו מאדי | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: DDAD5D030FBBA5FACFB52D694CDB2EBA",
        "key": "DDAD5D030FBBA5FACFB52D694CDB2EBA - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר חסן מחאמיד",
        "serviceType": "כללית",
        "doctorId": "24FAAFB1F95EBD8A2295F794AC7E4285",
        "label": "ד\"ר חסן מחאמיד | כללית | ד\"ר חסן מחאמיד - זלפה | מעלה עירון, ישוב זלפה ליד יאסמין פארם | טל: *2700, כללית און־ליין | ID: 24FAAFB1F95EBD8A2295F794AC7E4285",
        "key": "24FAAFB1F95EBD8A2295F794AC7E4285 - ד\"ר חסן מחאמיד - זלפה"
    },
    {
        "id": "ד\"ר טארק נסאר",
        "serviceType": "כללית",
        "doctorId": "BC6CCD6BACC92D9F886D08643F60C914",
        "label": "ד\"ר טארק נסאר | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: BC6CCD6BACC92D9F886D08643F60C914",
        "key": "BC6CCD6BACC92D9F886D08643F60C914 -"
    },
    {
        "id": "ד\"ר טארק נסאר",
        "serviceType": "כללית",
        "doctorId": "BC6CCD6BACC92D9F886D08643F60C914",
        "label": "ד\"ר טארק נסאר | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700, כללית און־ליין | ID: BC6CCD6BACC92D9F886D08643F60C914",
        "key": "BC6CCD6BACC92D9F886D08643F60C914 - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר טארק נסאר",
        "serviceType": "כללית",
        "doctorId": "BC6CCD6BACC92D9F886D08643F60C914",
        "label": "ד\"ר טארק נסאר | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: BC6CCD6BACC92D9F886D08643F60C914",
        "key": "BC6CCD6BACC92D9F886D08643F60C914 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר טארק נסאר",
        "serviceType": "כללית",
        "doctorId": "BC6CCD6BACC92D9F886D08643F60C914",
        "label": "ד\"ר טארק נסאר | כללית | תלמי מנשה - באר יעקב | אפרים קישון 9, באר יעקב | טל: *2700, כללית און־ליין | ID: BC6CCD6BACC92D9F886D08643F60C914",
        "key": "BC6CCD6BACC92D9F886D08643F60C914 - תלמי מנשה - באר יעקב"
    },
    {
        "id": "ד\"ר טארק שרבאתי",
        "serviceType": "כללית",
        "doctorId": "03AA55CEE61D36751E82C8D59EB5E048",
        "label": "ד\"ר טארק שרבאתי | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: כללית און־ליין | ID: 03AA55CEE61D36751E82C8D59EB5E048",
        "key": "03AA55CEE61D36751E82C8D59EB5E048 -"
    },
    {
        "id": "ד\"ר טארק שרבאתי",
        "serviceType": "כללית",
        "doctorId": "03AA55CEE61D36751E82C8D59EB5E048",
        "label": "ד\"ר טארק שרבאתי | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700 | ID: 03AA55CEE61D36751E82C8D59EB5E048",
        "key": "03AA55CEE61D36751E82C8D59EB5E048 - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר טארק שרבאתי",
        "serviceType": "כללית",
        "doctorId": "03AA55CEE61D36751E82C8D59EB5E048",
        "label": "ד\"ר טארק שרבאתי | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 03AA55CEE61D36751E82C8D59EB5E048",
        "key": "03AA55CEE61D36751E82C8D59EB5E048 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר טארק שרבאתי",
        "serviceType": "מושלם",
        "doctorId": "03AA55CEE61D36751E82C8D59EB5E048",
        "label": "ד\"ר טארק שרבאתי | מושלם | ד\"ר שרבאתי טארק - ירושלים | שר\"פ הדסה, ירושלים | טל: 02-6778899 | ID: 03AA55CEE61D36751E82C8D59EB5E048",
        "key": "03AA55CEE61D36751E82C8D59EB5E048 - ד\"ר שרבאתי טארק - ירושלים"
    },
    {
        "id": "ד\"ר טומי בקאל",
        "serviceType": "כללית",
        "doctorId": "6F8E249110AD6F9C749FBFFE2384D076",
        "label": "ד\"ר טומי בקאל | כללית | מרכז רפואה יועצת - אורתופדיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: 6F8E249110AD6F9C749FBFFE2384D076",
        "key": "6F8E249110AD6F9C749FBFFE2384D076 - מרכז רפואה יועצת - אורתופדיה - נתניה"
    },
    {
        "id": "ד\"ר טומי בקאל",
        "serviceType": "כללית",
        "doctorId": "6F8E249110AD6F9C749FBFFE2384D076",
        "label": "ד\"ר טומי בקאל | כללית | קניון עזריאלי - רופאים עצמאיים - הוד השרון | ז'בוטינסקי 3, הוד השרון, קומה 2 | טל: *2700, כללית און־ליין | ID: 6F8E249110AD6F9C749FBFFE2384D076",
        "key": "6F8E249110AD6F9C749FBFFE2384D076 - קניון עזריאלי - רופאים עצמאיים - הוד השרון"
    },
    {
        "id": "ד\"ר טלי בקר",
        "serviceType": "מושלם",
        "doctorId": "48F2D29FDA990ED1E6E469F94B83A73C",
        "label": "ד\"ר טלי בקר | מושלם | ד\"ר בקר טלי - תל אביב - יפו | שיטרית 6, תל אביב יפו | טל: 03-6482333 | ID: 48F2D29FDA990ED1E6E469F94B83A73C",
        "key": "48F2D29FDA990ED1E6E469F94B83A73C - ד\"ר בקר טלי - תל אביב - יפו"
    },
    {
        "id": "ד\"ר טרס שצ'ירוב",
        "serviceType": "כללית",
        "doctorId": "A762069D4682B56054F63730C50260D2",
        "label": "ד\"ר טרס שצ'ירוב | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: A762069D4682B56054F63730C50260D2",
        "key": "A762069D4682B56054F63730C50260D2 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר יאיר גורצק",
        "serviceType": "מושלם",
        "doctorId": "29FD469B522780C2677DCCD1748ECCAD",
        "label": "ד\"ר יאיר גורצק | מושלם | ד\"ר גורצק יאיר - רעננה | ז'בוטינסקי 3, רעננה | טל: 053-9956195, *2950 | ID: 29FD469B522780C2677DCCD1748ECCAD",
        "key": "29FD469B522780C2677DCCD1748ECCAD - ד\"ר גורצק יאיר - רעננה"
    },
    {
        "id": "ד\"ר יבגני אושרוב",
        "serviceType": "כללית",
        "doctorId": "2F84439514C8C8B80CD56872CE233507",
        "label": "ד\"ר יבגני אושרוב | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 2F84439514C8C8B80CD56872CE233507",
        "key": "2F84439514C8C8B80CD56872CE233507 - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר יבגני אושרוב",
        "serviceType": "כללית",
        "doctorId": "2F84439514C8C8B80CD56872CE233507",
        "label": "ד\"ר יבגני אושרוב | כללית | כרמיאל מקצועית - אורתופדיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 2F84439514C8C8B80CD56872CE233507",
        "key": "2F84439514C8C8B80CD56872CE233507 - כרמיאל מקצועית - אורתופדיה"
    },
    {
        "id": "ד\"ר יבגני גלושקוב",
        "serviceType": "כללית",
        "doctorId": "DEE43FA2F756A01A3A1476B757F042FB",
        "label": "ד\"ר יבגני גלושקוב | כללית | דגני - אורתופדיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: DEE43FA2F756A01A3A1476B757F042FB",
        "key": "DEE43FA2F756A01A3A1476B757F042FB - דגני - אורתופדיה - חדרה"
    },
    {
        "id": "ד\"ר יבגני קוביקוב",
        "serviceType": "כללית",
        "doctorId": "D84093BFD8B633E15ACE01B1C661BD7A",
        "label": "ד\"ר יבגני קוביקוב | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: *2700, כללית און־ליין | ID: D84093BFD8B633E15ACE01B1C661BD7A",
        "key": "D84093BFD8B633E15ACE01B1C661BD7A - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר יבגני קוביקוב",
        "serviceType": "כללית",
        "doctorId": "D84093BFD8B633E15ACE01B1C661BD7A",
        "label": "ד\"ר יבגני קוביקוב | כללית | ירוחם | צבי בורנשטיין 1, ירוחם | טל: *2700, כללית און־ליין | ID: D84093BFD8B633E15ACE01B1C661BD7A",
        "key": "D84093BFD8B633E15ACE01B1C661BD7A - ירוחם"
    },
    {
        "id": "ד\"ר יבגני קוביקוב",
        "serviceType": "כללית",
        "doctorId": "D84093BFD8B633E15ACE01B1C661BD7A",
        "label": "ד\"ר יבגני קוביקוב | כללית | מרכז בריאות לב העוטף - צוחר | צוחר, צוחר | טל: *2700, כללית און־ליין | ID: D84093BFD8B633E15ACE01B1C661BD7A",
        "key": "D84093BFD8B633E15ACE01B1C661BD7A - מרכז בריאות לב העוטף - צוחר"
    },
    {
        "id": "ד\"ר יבגני קוביקוב",
        "serviceType": "כללית",
        "doctorId": "D84093BFD8B633E15ACE01B1C661BD7A",
        "label": "ד\"ר יבגני קוביקוב | כללית | מרכז לרפואה יועצת - אורתופדיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: D84093BFD8B633E15ACE01B1C661BD7A",
        "key": "D84093BFD8B633E15ACE01B1C661BD7A - מרכז לרפואה יועצת - אורתופדיה - קרית גת"
    },
    {
        "id": "ד\"ר יבגני קוביקוב",
        "serviceType": "כללית",
        "doctorId": "D84093BFD8B633E15ACE01B1C661BD7A",
        "label": "ד\"ר יבגני קוביקוב | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: D84093BFD8B633E15ACE01B1C661BD7A",
        "key": "D84093BFD8B633E15ACE01B1C661BD7A - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר יגאל ברונשטיין",
        "serviceType": "מושלם",
        "doctorId": "9D0DAD99590D509188DEFE0277AA24C6",
        "label": "ד\"ר יגאל ברונשטיין | מושלם | ד\"ר ברונשטיין יגאל - ראשון לציון | שד נים 2, ראשון לציון | טל: 03-9408888 | ID: 9D0DAD99590D509188DEFE0277AA24C6",
        "key": "9D0DAD99590D509188DEFE0277AA24C6 - ד\"ר ברונשטיין יגאל - ראשון לציון"
    },
    {
        "id": "ד\"ר יגאל מירובסקי",
        "serviceType": "מושלם",
        "doctorId": "B324EA849F162418FF87C4B8C9B91013",
        "label": "ד\"ר יגאל מירובסקי | מושלם | ד\"ר מירובסקי יגאל - ראשון לציון | הנחשול 30, ראשון לציון | טל: 03-9531029, 053-9955344 | ID: B324EA849F162418FF87C4B8C9B91013",
        "key": "B324EA849F162418FF87C4B8C9B91013 - ד\"ר מירובסקי יגאל - ראשון לציון"
    },
    {
        "id": "ד\"ר יגור יפרמוב",
        "serviceType": "כללית",
        "doctorId": "4B8CC3AF2DEE59DE443E10ECA4BE7C24",
        "label": "ד\"ר יגור יפרמוב | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 4B8CC3AF2DEE59DE443E10ECA4BE7C24",
        "key": "4B8CC3AF2DEE59DE443E10ECA4BE7C24 -"
    },
    {
        "id": "ד\"ר יגור יפרמוב",
        "serviceType": "כללית",
        "doctorId": "4B8CC3AF2DEE59DE443E10ECA4BE7C24",
        "label": "ד\"ר יגור יפרמוב | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 4B8CC3AF2DEE59DE443E10ECA4BE7C24",
        "key": "4B8CC3AF2DEE59DE443E10ECA4BE7C24 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר יגור יפרמוב",
        "serviceType": "כללית",
        "doctorId": "4B8CC3AF2DEE59DE443E10ECA4BE7C24",
        "label": "ד\"ר יגור יפרמוב | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: 4B8CC3AF2DEE59DE443E10ECA4BE7C24",
        "key": "4B8CC3AF2DEE59DE443E10ECA4BE7C24 - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר יואב רוזנטל",
        "serviceType": "מושלם",
        "doctorId": "801E3A2CB340507AE08FC57F451FEEA8",
        "label": "ד\"ר יואב רוזנטל | מושלם | ד\"ר רוזנטל יואב - המעפיל | המעפיל | טל: אין טלפון | ID: 801E3A2CB340507AE08FC57F451FEEA8",
        "key": "801E3A2CB340507AE08FC57F451FEEA8 - ד\"ר רוזנטל יואב - המעפיל"
    },
    {
        "id": "ד\"ר יואב רוזנטל",
        "serviceType": "מושלם",
        "doctorId": "801E3A2CB340507AE08FC57F451FEEA8",
        "label": "ד\"ר יואב רוזנטל | מושלם | ד\"ר רוזנטל יואב - תל אביב - יפו | הברזל 28, תל אביב יפו | טל: אין טלפון | ID: 801E3A2CB340507AE08FC57F451FEEA8",
        "key": "801E3A2CB340507AE08FC57F451FEEA8 - ד\"ר רוזנטל יואב - תל אביב - יפו"
    },
    {
        "id": "ד\"ר יובל פוקס",
        "serviceType": "כללית",
        "doctorId": "0AEBF36D3027D9CFF20F54BAE02DDABD",
        "label": "ד\"ר יובל פוקס | כללית | הרצל - אורתופדיה - רמת גן | הרצל 34, רמת גן | טל: *2700, כללית און־ליין | ID: 0AEBF36D3027D9CFF20F54BAE02DDABD",
        "key": "0AEBF36D3027D9CFF20F54BAE02DDABD - הרצל - אורתופדיה - רמת גן"
    },
    {
        "id": "ד\"ר יובל פוקס",
        "serviceType": "כללית",
        "doctorId": "0AEBF36D3027D9CFF20F54BAE02DDABD",
        "label": "ד\"ר יובל פוקס | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700, כללית און־ליין | ID: 0AEBF36D3027D9CFF20F54BAE02DDABD",
        "key": "0AEBF36D3027D9CFF20F54BAE02DDABD - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "ד\"ר יוג'ין כהן",
        "serviceType": "מושלם",
        "doctorId": "B36AE2A393212838A7183ED5203D1BF4",
        "label": "ד\"ר יוג'ין כהן | מושלם | ד\"ר כהן יוג'ין - באר שבע | בן צבי יצחק 11, באר שבע | טל: 08-6278151 | ID: B36AE2A393212838A7183ED5203D1BF4",
        "key": "B36AE2A393212838A7183ED5203D1BF4 - ד\"ר כהן יוג'ין - באר שבע"
    },
    {
        "id": "ד\"ר יוג'ין כהן",
        "serviceType": "מושלם",
        "doctorId": "B36AE2A393212838A7183ED5203D1BF4",
        "label": "ד\"ר יוג'ין כהן | מושלם | ד\"ר כהן יוג'ין - קריית גת | שד מלכי ישראל 178, קרית גת | טל: 08-6600192 | ID: B36AE2A393212838A7183ED5203D1BF4",
        "key": "B36AE2A393212838A7183ED5203D1BF4 - ד\"ר כהן יוג'ין - קריית גת"
    },
    {
        "id": "ד\"ר יוחנן חורב",
        "serviceType": "מושלם",
        "doctorId": "4E4E635811124F686555F75A27112BA3",
        "label": "ד\"ר יוחנן חורב | מושלם | ד\"ר חורב יוחנן - רעננה | ז'בוטינסקי 3, רעננה | טל: 09-7713026, 09-7743576 | ID: 4E4E635811124F686555F75A27112BA3",
        "key": "4E4E635811124F686555F75A27112BA3 - ד\"ר חורב יוחנן - רעננה"
    },
    {
        "id": "ד\"ר יוסף אבו גנאם",
        "serviceType": "כללית",
        "doctorId": "49DDE85EC8E48A9EF205F1DBFEEF26E4",
        "label": "ד\"ר יוסף אבו גנאם | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: כללית און־ליין | ID: 49DDE85EC8E48A9EF205F1DBFEEF26E4",
        "key": "49DDE85EC8E48A9EF205F1DBFEEF26E4 -"
    },
    {
        "id": "ד\"ר יוסף אבו גנאם",
        "serviceType": "כללית",
        "doctorId": "49DDE85EC8E48A9EF205F1DBFEEF26E4",
        "label": "ד\"ר יוסף אבו גנאם | כללית | מקור ברוך - טראומטולוגיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: לא נדרש זימון | ID: 49DDE85EC8E48A9EF205F1DBFEEF26E4",
        "key": "49DDE85EC8E48A9EF205F1DBFEEF26E4 - מקור ברוך - טראומטולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר יוסף אבו גנאם",
        "serviceType": "כללית",
        "doctorId": "49DDE85EC8E48A9EF205F1DBFEEF26E4",
        "label": "ד\"ר יוסף אבו גנאם | כללית | קרית ספר - מודיעין עילית | מסילת יוסף 34, מודיעין עילית | טל: *2700, כללית און־ליין | ID: 49DDE85EC8E48A9EF205F1DBFEEF26E4",
        "key": "49DDE85EC8E48A9EF205F1DBFEEF26E4 - קרית ספר - מודיעין עילית"
    },
    {
        "id": "ד\"ר יוסף אבו גנאם",
        "serviceType": "כללית",
        "doctorId": "49DDE85EC8E48A9EF205F1DBFEEF26E4",
        "label": "ד\"ר יוסף אבו גנאם | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 49DDE85EC8E48A9EF205F1DBFEEF26E4",
        "key": "49DDE85EC8E48A9EF205F1DBFEEF26E4 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר יוסף אליאס",
        "serviceType": "כללית",
        "doctorId": "6382650A03CB01E607D2A2F347C44888",
        "label": "ד\"ר יוסף אליאס | כללית | מרכז רפואי אזור | חיים וייצמן 25, אזור | טל: 03-6503600, *2700, כללית און־ליין | ID: 6382650A03CB01E607D2A2F347C44888",
        "key": "6382650A03CB01E607D2A2F347C44888 - מרכז רפואי אזור"
    },
    {
        "id": "ד\"ר יוסף אליאס",
        "serviceType": "כללית",
        "doctorId": "6382650A03CB01E607D2A2F347C44888",
        "label": "ד\"ר יוסף אליאס | כללית | קרית שרת - חולון | ששת הימים 6, חולון | טל: 03-6505222, *2700, כללית און־ליין | ID: 6382650A03CB01E607D2A2F347C44888",
        "key": "6382650A03CB01E607D2A2F347C44888 - קרית שרת - חולון"
    },
    {
        "id": "ד\"ר יוסף יאסין",
        "serviceType": "כללית",
        "doctorId": "60C7DD84DF4C3EEBCA3566979C26F620",
        "label": "ד\"ר יוסף יאסין | כללית |  | אום אל פחם, אלשאפעי | טל: *2700, כללית און־ליין | ID: 60C7DD84DF4C3EEBCA3566979C26F620",
        "key": "60C7DD84DF4C3EEBCA3566979C26F620 -"
    },
    {
        "id": "ד\"ר יוסף סטרולוביץ",
        "serviceType": "מושלם",
        "doctorId": "82602478F0AAEEEEC2A52CD2B4EF28B0",
        "label": "ד\"ר יוסף סטרולוביץ | מושלם | ד\"ר סטרולוביץ יוסף - חיפה | מד זרובבל 8 א, חיפה | טל: 03-7643798 | ID: 82602478F0AAEEEEC2A52CD2B4EF28B0",
        "key": "82602478F0AAEEEEC2A52CD2B4EF28B0 - ד\"ר סטרולוביץ יוסף - חיפה"
    },
    {
        "id": "ד\"ר יוסף סלאמה",
        "serviceType": "מושלם",
        "doctorId": "EAA3F89F3290005512373FF4056A809F",
        "label": "ד\"ר יוסף סלאמה | מושלם | ד\"ר סלאמה יוסף - חיפה | חיפה | טל: אין טלפון | ID: EAA3F89F3290005512373FF4056A809F",
        "key": "EAA3F89F3290005512373FF4056A809F - ד\"ר סלאמה יוסף - חיפה"
    },
    {
        "id": "ד\"ר יוסף סלאמה",
        "serviceType": "מושלם",
        "doctorId": "EAA3F89F3290005512373FF4056A809F",
        "label": "ד\"ר יוסף סלאמה | מושלם | ד\"ר סלאמה יוסף - טבריה | השומר 30, טבריה | טל: 04-6734555 | ID: EAA3F89F3290005512373FF4056A809F",
        "key": "EAA3F89F3290005512373FF4056A809F - ד\"ר סלאמה יוסף - טבריה"
    },
    {
        "id": "ד\"ר יוסף סלאמה",
        "serviceType": "מושלם",
        "doctorId": "EAA3F89F3290005512373FF4056A809F",
        "label": "ד\"ר יוסף סלאמה | מושלם | ד\"ר סלאמה יוסף - טורעאן | דרב אלנאסרה 33, טורעאן | טל: 04-6419210, 054-4731069 | ID: EAA3F89F3290005512373FF4056A809F",
        "key": "EAA3F89F3290005512373FF4056A809F - ד\"ר סלאמה יוסף - טורעאן"
    },
    {
        "id": "ד\"ר יוסף סלאמה",
        "serviceType": "מושלם",
        "doctorId": "EAA3F89F3290005512373FF4056A809F",
        "label": "ד\"ר יוסף סלאמה | מושלם | ד\"ר סלאמה יוסף - מגאר | מגאר | טל: 04-6786335 | ID: EAA3F89F3290005512373FF4056A809F",
        "key": "EAA3F89F3290005512373FF4056A809F - ד\"ר סלאמה יוסף - מגאר"
    },
    {
        "id": "ד\"ר יוסף סלאמה",
        "serviceType": "מושלם",
        "doctorId": "EAA3F89F3290005512373FF4056A809F",
        "label": "ד\"ר יוסף סלאמה | מושלם | ד\"ר סלאמה יוסף - עפולה | שד רבין יצחק 18, עפולה | טל: אין טלפון | ID: EAA3F89F3290005512373FF4056A809F",
        "key": "EAA3F89F3290005512373FF4056A809F - ד\"ר סלאמה יוסף - עפולה"
    },
    {
        "id": "ד\"ר יורי ממונוב",
        "serviceType": "מושלם",
        "doctorId": "BABA8FB6A61D4E7B405C4E1BB59714BA",
        "label": "ד\"ר יורי ממונוב | מושלם | ד\"ר ממונוב יורי - אשדוד | שד ירושלים 18, אשדוד | טל: 054-3530132 | ID: BABA8FB6A61D4E7B405C4E1BB59714BA",
        "key": "BABA8FB6A61D4E7B405C4E1BB59714BA - ד\"ר ממונוב יורי - אשדוד"
    },
    {
        "id": "ד\"ר יורי קוזר",
        "serviceType": "כללית",
        "doctorId": "DF57BCE34B02BB8FC316159A6AC531D3",
        "label": "ד\"ר יורי קוזר | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: DF57BCE34B02BB8FC316159A6AC531D3",
        "key": "DF57BCE34B02BB8FC316159A6AC531D3 - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "ד\"ר יורם עוזר",
        "serviceType": "מושלם",
        "doctorId": "FE4AE764A2D9CBEB4AE29F5CF420266E",
        "label": "ד\"ר יורם עוזר | מושלם | ד\"ר עוזר יורם - נוף הגליל | יזרעאל 15, נוף הגליל | טל: 054-7840323, 074-7596700 | ID: FE4AE764A2D9CBEB4AE29F5CF420266E",
        "key": "FE4AE764A2D9CBEB4AE29F5CF420266E - ד\"ר עוזר יורם - נוף הגליל"
    },
    {
        "id": "ד\"ר יותם יעקב שפירא",
        "serviceType": "כללית",
        "doctorId": "775F54779A9C8F269F06D63E4452719F",
        "label": "ד\"ר יותם יעקב שפירא | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 775F54779A9C8F269F06D63E4452719F",
        "key": "775F54779A9C8F269F06D63E4452719F -"
    },
    {
        "id": "ד\"ר יותם יעקב שפירא",
        "serviceType": "כללית",
        "doctorId": "775F54779A9C8F269F06D63E4452719F",
        "label": "ד\"ר יותם יעקב שפירא | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: 775F54779A9C8F269F06D63E4452719F",
        "key": "775F54779A9C8F269F06D63E4452719F - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר יחיאל ניסן גלמן",
        "serviceType": "מושלם",
        "doctorId": "54E61A9A5C1E5DF9B9BB611131ABE732",
        "label": "ד\"ר יחיאל ניסן גלמן | מושלם | ד\"ר גלמן יחיאל ניסן - ירושלים | ירושלים | טל: 02-6778899 | ID: 54E61A9A5C1E5DF9B9BB611131ABE732",
        "key": "54E61A9A5C1E5DF9B9BB611131ABE732 - ד\"ר גלמן יחיאל ניסן - ירושלים"
    },
    {
        "id": "ד\"ר ינאי דור",
        "serviceType": "כללית",
        "doctorId": "13C945FF8A0C58DB7B4229B0B2EE15F4",
        "label": "ד\"ר ינאי דור | כללית | אם המושבות - מרכז לרפואה יועצת - פתח תקוה | ראשון לציון 1, פתח תקווה, קומה 3, קומה 3 מעל ארומה כניסה 1 | טל: *2700, כללית און־ליין | ID: 13C945FF8A0C58DB7B4229B0B2EE15F4",
        "key": "13C945FF8A0C58DB7B4229B0B2EE15F4 - אם המושבות - מרכז לרפואה יועצת - פתח תקוה"
    },
    {
        "id": "ד\"ר ינאי דור",
        "serviceType": "כללית",
        "doctorId": "13C945FF8A0C58DB7B4229B0B2EE15F4",
        "label": "ד\"ר ינאי דור | כללית | אם המושבות - פתח תקוה | ראשון לציון 1, פתח תקווה, קומה 1, כניסה א' | טל: *2700, כללית און־ליין | ID: 13C945FF8A0C58DB7B4229B0B2EE15F4",
        "key": "13C945FF8A0C58DB7B4229B0B2EE15F4 - אם המושבות - פתח תקוה"
    },
    {
        "id": "ד\"ר ינאי דור",
        "serviceType": "כללית",
        "doctorId": "13C945FF8A0C58DB7B4229B0B2EE15F4",
        "label": "ד\"ר ינאי דור | כללית | בן יאיר - אלעד | רבי פנחס בן יאיר 35, אלעד | טל: *2700, כללית און־ליין | ID: 13C945FF8A0C58DB7B4229B0B2EE15F4",
        "key": "13C945FF8A0C58DB7B4229B0B2EE15F4 - בן יאיר - אלעד"
    },
    {
        "id": "ד\"ר ינון שמואל לב",
        "serviceType": "כללית",
        "doctorId": "58C7861692E7D235787EE33FFA811B78",
        "label": "ד\"ר ינון שמואל לב | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 58C7861692E7D235787EE33FFA811B78",
        "key": "58C7861692E7D235787EE33FFA811B78 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר יניב שטיינפלד",
        "serviceType": "כללית",
        "doctorId": "26BFEC3EFD0E01B55ECF31F6070B9A9E",
        "label": "ד\"ר יניב שטיינפלד | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 26BFEC3EFD0E01B55ECF31F6070B9A9E",
        "key": "26BFEC3EFD0E01B55ECF31F6070B9A9E - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר יעל כהן",
        "serviceType": "כללית",
        "doctorId": "9DE183AAE89AFFDF9A9B892B316CABF7",
        "label": "ד\"ר יעל כהן | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 9DE183AAE89AFFDF9A9B892B316CABF7",
        "key": "9DE183AAE89AFFDF9A9B892B316CABF7 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר יעל כהן",
        "serviceType": "כללית",
        "doctorId": "9DE183AAE89AFFDF9A9B892B316CABF7",
        "label": "ד\"ר יעל כהן | כללית | כוכב יאיר - צור יגאל | בזלת 7, כוכב יאיר, קומה 2, מרכז מסחרי מצפה ספיר, אזה\"ת צור יגאל | טל: *2700, כללית און־ליין | ID: 9DE183AAE89AFFDF9A9B892B316CABF7",
        "key": "9DE183AAE89AFFDF9A9B892B316CABF7 - כוכב יאיר - צור יגאל"
    },
    {
        "id": "ד\"ר יעקב בן צבי",
        "serviceType": "כללית",
        "doctorId": "FB0D497FE7C7E1AF6C7BD225F9CDC104",
        "label": "ד\"ר יעקב בן צבי | כללית | ד\"ר בן צבי יעקב - רעננה | אחוזה 98, רעננה, מרכז אלרם קומה ד | טל: *2700, כללית און־ליין | ID: FB0D497FE7C7E1AF6C7BD225F9CDC104",
        "key": "FB0D497FE7C7E1AF6C7BD225F9CDC104 - ד\"ר בן צבי יעקב - רעננה"
    },
    {
        "id": "ד\"ר יעקב גורדון",
        "serviceType": "כללית",
        "doctorId": "C6E1DAD3D94217DEA978AC0B4ABFCD59",
        "label": "ד\"ר יעקב גורדון | כללית | ד\"ר גורדון יעקב - חיפה | שדרות מוריה 63, חיפה, קומה 1 | טל: *2700, כללית און־ליין | ID: C6E1DAD3D94217DEA978AC0B4ABFCD59",
        "key": "C6E1DAD3D94217DEA978AC0B4ABFCD59 - ד\"ר גורדון יעקב - חיפה"
    },
    {
        "id": "ד\"ר יעקב פעילן",
        "serviceType": "מושלם",
        "doctorId": "FDB8C5FE57BDA5E87F08FBC2061FFD6B",
        "label": "ד\"ר יעקב פעילן | מושלם | ד\"ר פעילן יעקב - תל אביב - יפו | נרקיס עוזי 5 א, תל אביב יפו | טל: 054-4347700 | ID: FDB8C5FE57BDA5E87F08FBC2061FFD6B",
        "key": "FDB8C5FE57BDA5E87F08FBC2061FFD6B - ד\"ר פעילן יעקב - תל אביב - יפו"
    },
    {
        "id": "ד\"ר יעקב קוארטלר",
        "serviceType": "כללית",
        "doctorId": "246E3D07CF2A16641C1F4A7EDA3935E9",
        "label": "ד\"ר יעקב קוארטלר | כללית | ד\"ר קוארטלר יעקב - חולון | הכישור 49, חולון, קומה ג, הכישור 49 בחולון קומה ג' | טל: *2700, כללית און־ליין | ID: 246E3D07CF2A16641C1F4A7EDA3935E9",
        "key": "246E3D07CF2A16641C1F4A7EDA3935E9 - ד\"ר קוארטלר יעקב - חולון"
    },
    {
        "id": "ד\"ר יעקב שפירא",
        "serviceType": "מושלם",
        "doctorId": "EAB99A86250C8C60838C7975FE55B654",
        "label": "ד\"ר יעקב שפירא | מושלם | ד\"ר שפירא יעקב - אחיהוד | אחיהוד | טל: אין טלפון | ID: EAB99A86250C8C60838C7975FE55B654",
        "key": "EAB99A86250C8C60838C7975FE55B654 - ד\"ר שפירא יעקב - אחיהוד"
    },
    {
        "id": "ד\"ר יעקוב גועבה",
        "serviceType": "כללית",
        "doctorId": "2BA9BD8F3749D0A1CD6A71608D4DFB7F",
        "label": "ד\"ר יעקוב גועבה | כללית | בית הרופאים - ירושלים | ח'ליל א סכאכיני 5, ירושלים, קומה 0, כניסה גן עדן | טל: 02-5854347, 02-5853995 | ID: 2BA9BD8F3749D0A1CD6A71608D4DFB7F",
        "key": "2BA9BD8F3749D0A1CD6A71608D4DFB7F - בית הרופאים - ירושלים"
    },
    {
        "id": "ד\"ר יעקוב גועבה",
        "serviceType": "כללית",
        "doctorId": "2BA9BD8F3749D0A1CD6A71608D4DFB7F",
        "label": "ד\"ר יעקוב גועבה | כללית | בית צפאפא מדיקל סנטר - ירושלים | ראס אל ג'בל 22, ירושלים, קומה 0 | טל: 02-5658222, כללית און־ליין | ID: 2BA9BD8F3749D0A1CD6A71608D4DFB7F",
        "key": "2BA9BD8F3749D0A1CD6A71608D4DFB7F - בית צפאפא מדיקל סנטר - ירושלים"
    },
    {
        "id": "ד\"ר יעקוב גועבה",
        "serviceType": "כללית",
        "doctorId": "2BA9BD8F3749D0A1CD6A71608D4DFB7F",
        "label": "ד\"ר יעקוב גועבה | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700, כללית און־ליין | ID: 2BA9BD8F3749D0A1CD6A71608D4DFB7F",
        "key": "2BA9BD8F3749D0A1CD6A71608D4DFB7F - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר יעקוב גועבה",
        "serviceType": "כללית",
        "doctorId": "2BA9BD8F3749D0A1CD6A71608D4DFB7F",
        "label": "ד\"ר יעקוב גועבה | כללית | רבי עקיבא - ביתר עילית | רבי עקיבא 9, ביתר עילית | טל: *2700, כללית און־ליין | ID: 2BA9BD8F3749D0A1CD6A71608D4DFB7F",
        "key": "2BA9BD8F3749D0A1CD6A71608D4DFB7F - רבי עקיבא - ביתר עילית"
    },
    {
        "id": "ד\"ר יעקוב גועבה",
        "serviceType": "כללית",
        "doctorId": "2BA9BD8F3749D0A1CD6A71608D4DFB7F",
        "label": "ד\"ר יעקוב גועבה | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 2BA9BD8F3749D0A1CD6A71608D4DFB7F",
        "key": "2BA9BD8F3749D0A1CD6A71608D4DFB7F - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר יצחק אנגל",
        "serviceType": "מושלם",
        "doctorId": "442A9A73627C868DB8908589DA5C0EDB",
        "label": "ד\"ר יצחק אנגל | מושלם | ד\"ר אנגל יצחק - הרצליה | החושלים 8, הרצליה | טל: 09-9592988 | ID: 442A9A73627C868DB8908589DA5C0EDB",
        "key": "442A9A73627C868DB8908589DA5C0EDB - ד\"ר אנגל יצחק - הרצליה"
    },
    {
        "id": "ד\"ר יצחק מאיר ליפשיץ",
        "serviceType": "כללית",
        "doctorId": "55121DECC823030623A31C72AA44D37F",
        "label": "ד\"ר יצחק מאיר ליפשיץ | כללית | בתימון - רופאים יועצים עצמאיים - בת ים | הרב ניסנבאום 33, בת ים, קומה 1, קניון בתימון | טל: 03-5550828, *2700, כללית און־ליין | ID: 55121DECC823030623A31C72AA44D37F",
        "key": "55121DECC823030623A31C72AA44D37F - בתימון - רופאים יועצים עצמאיים - בת ים"
    },
    {
        "id": "ד\"ר יצחק מאיר ליפשיץ",
        "serviceType": "כללית",
        "doctorId": "55121DECC823030623A31C72AA44D37F",
        "label": "ד\"ר יצחק מאיר ליפשיץ | כללית | ד\"ר ליפשיץ מאיר - רמת גן | הרצל 39, רמת גן, בית פרטי,מול מרפאת הרצל | טל: *2700, כללית און־ליין | ID: 55121DECC823030623A31C72AA44D37F",
        "key": "55121DECC823030623A31C72AA44D37F - ד\"ר ליפשיץ מאיר - רמת גן"
    },
    {
        "id": "ד\"ר יצחק מלכה",
        "serviceType": "כללית",
        "doctorId": "1D8F43B8DAA46064B59C77B87DE060D5",
        "label": "ד\"ר יצחק מלכה | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700, כללית און־ליין | ID: 1D8F43B8DAA46064B59C77B87DE060D5",
        "key": "1D8F43B8DAA46064B59C77B87DE060D5 - חצור הגלילית"
    },
    {
        "id": "ד\"ר יצחק מלכה",
        "serviceType": "מושלם",
        "doctorId": "1D8F43B8DAA46064B59C77B87DE060D5",
        "label": "ד\"ר יצחק מלכה | מושלם | ד\"ר מלכה יצחק - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 1D8F43B8DAA46064B59C77B87DE060D5",
        "key": "1D8F43B8DAA46064B59C77B87DE060D5 - ד\"ר מלכה יצחק - עפולה"
    },
    {
        "id": "ד\"ר יצחק מלכה",
        "serviceType": "מושלם",
        "doctorId": "1D8F43B8DAA46064B59C77B87DE060D5",
        "label": "ד\"ר יצחק מלכה | מושלם | ד\"ר מלכה יצחק - ראש פינה | האגס 1, ראש פינה | טל: אין טלפון | ID: 1D8F43B8DAA46064B59C77B87DE060D5",
        "key": "1D8F43B8DAA46064B59C77B87DE060D5 - ד\"ר מלכה יצחק - ראש פינה"
    },
    {
        "id": "ד\"ר יצחק מלכה",
        "serviceType": "מושלם",
        "doctorId": "1D8F43B8DAA46064B59C77B87DE060D5",
        "label": "ד\"ר יצחק מלכה | מושלם | ד\"ר מלכה יצחק - רמת ישי | הדקל 1, רמת ישי | טל: 04-9531540 | ID: 1D8F43B8DAA46064B59C77B87DE060D5",
        "key": "1D8F43B8DAA46064B59C77B87DE060D5 - ד\"ר מלכה יצחק - רמת ישי"
    },
    {
        "id": "ד\"ר יצחק פרס",
        "serviceType": "כללית",
        "doctorId": "0F2233B154BAC591007C6CD9CD8D9403",
        "label": "ד\"ר יצחק פרס | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: 08-6770700 | ID: 0F2233B154BAC591007C6CD9CD8D9403",
        "key": "0F2233B154BAC591007C6CD9CD8D9403 - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "ד\"ר ירון אור מור",
        "serviceType": "כללית",
        "doctorId": "53D9E0971AF828386BCD8BF30652C045",
        "label": "ד\"ר ירון אור מור | כללית | רוטשילד - אורתופדיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 53D9E0971AF828386BCD8BF30652C045",
        "key": "53D9E0971AF828386BCD8BF30652C045 - רוטשילד - אורתופדיה - פתח תקוה"
    },
    {
        "id": "ד\"ר ירון בר זיו",
        "serviceType": "מושלם",
        "doctorId": "F471052302275B95BDAC79957EC11C35",
        "label": "ד\"ר ירון בר זיו | מושלם | ד\"ר בר זיו ירון - תל אביב - יפו | הברזל 11, תל אביב יפו | טל: 03-6244299 | ID: F471052302275B95BDAC79957EC11C35",
        "key": "F471052302275B95BDAC79957EC11C35 - ד\"ר בר זיו ירון - תל אביב - יפו"
    },
    {
        "id": "ד\"ר ירון ברין",
        "serviceType": "מושלם",
        "doctorId": "49368680B69309BCC379F85195C60E02",
        "label": "ד\"ר ירון ברין | מושלם | ד\"ר ברין ירון - חדרה | יהודי פקיעין 1, חדרה | טל: 054-9095662 | ID: 49368680B69309BCC379F85195C60E02",
        "key": "49368680B69309BCC379F85195C60E02 - ד\"ר ברין ירון - חדרה"
    },
    {
        "id": "ד\"ר ירון ברין",
        "serviceType": "מושלם",
        "doctorId": "49368680B69309BCC379F85195C60E02",
        "label": "ד\"ר ירון ברין | מושלם | ד\"ר ברין ירון - כפר סבא | רפפורט 3, כפר סבא | טל: 054-9095662 | ID: 49368680B69309BCC379F85195C60E02",
        "key": "49368680B69309BCC379F85195C60E02 - ד\"ר ברין ירון - כפר סבא"
    },
    {
        "id": "ד\"ר ירון ברקוביץ",
        "serviceType": "מושלם",
        "doctorId": "C1EAC19DD0A778400558FB033C635368",
        "label": "ד\"ר ירון ברקוביץ | מושלם | ד\"ר ברקוביץ ירון - הרצליה | החושלים 8, הרצליה | טל: 050-7116436 | ID: C1EAC19DD0A778400558FB033C635368",
        "key": "C1EAC19DD0A778400558FB033C635368 - ד\"ר ברקוביץ ירון - הרצליה"
    },
    {
        "id": "ד\"ר ירון ברקוביץ",
        "serviceType": "מושלם",
        "doctorId": "C1EAC19DD0A778400558FB033C635368",
        "label": "ד\"ר ירון ברקוביץ | מושלם | ד\"ר ברקוביץ ירון - חיפה | רוטנברג פנחס ואברהם 2, חיפה | טל: 050-7116436 | ID: C1EAC19DD0A778400558FB033C635368",
        "key": "C1EAC19DD0A778400558FB033C635368 - ד\"ר ברקוביץ ירון - חיפה"
    },
    {
        "id": "ד\"ר ירון וייזל",
        "serviceType": "מושלם",
        "doctorId": "C1C9D54F49CE759C714AC7CD0107EDCC",
        "label": "ד\"ר ירון וייזל | מושלם | ד\"ר וייזל ירון - באר שבע | פריאר רחה 9, באר שבע | טל: 08-9129199 | ID: C1C9D54F49CE759C714AC7CD0107EDCC",
        "key": "C1C9D54F49CE759C714AC7CD0107EDCC - ד\"ר וייזל ירון - באר שבע"
    },
    {
        "id": "ד\"ר ירון זאולן",
        "serviceType": "כללית",
        "doctorId": "06D881F9CBEF432AD50297F9ED73397B",
        "label": "ד\"ר ירון זאולן | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 06D881F9CBEF432AD50297F9ED73397B",
        "key": "06D881F9CBEF432AD50297F9ED73397B - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר ירון צרפתי",
        "serviceType": "כללית",
        "doctorId": "54000C853898A733AB135DBBD20B935A",
        "label": "ד\"ר ירון צרפתי | כללית | אזורי חן - תל אביב | אליהו ברלין 13, תל אביב יפו | טל: 03-7291980, *2700, כללית און־ליין | ID: 54000C853898A733AB135DBBD20B935A",
        "key": "54000C853898A733AB135DBBD20B935A - אזורי חן - תל אביב"
    },
    {
        "id": "ד\"ר ישי רוזנבלט",
        "serviceType": "מושלם",
        "doctorId": "7DF6B2D5130F5789A9588D26ADD941CE",
        "label": "ד\"ר ישי רוזנבלט | מושלם | ד\"ר רוזנבלט ישי - תל אביב - יפו | שיטרית 6, תל אביב יפו | טל: 03-6482333 | ID: 7DF6B2D5130F5789A9588D26ADD941CE",
        "key": "7DF6B2D5130F5789A9588D26ADD941CE - ד\"ר רוזנבלט ישי - תל אביב - יפו"
    },
    {
        "id": "ד\"ר ישראל טאובר",
        "serviceType": "מושלם",
        "doctorId": "F8C6CE871B5156732FD395F7A57B4554",
        "label": "ד\"ר ישראל טאובר | מושלם | ד\"ר טאובר ישראל - הרצליה | החושלים 8, הרצליה | טל: 09-9592555 | ID: F8C6CE871B5156732FD395F7A57B4554",
        "key": "F8C6CE871B5156732FD395F7A57B4554 - ד\"ר טאובר ישראל - הרצליה"
    },
    {
        "id": "ד\"ר כמאל חידר",
        "serviceType": "כללית",
        "doctorId": "4DEC2C9D0692F4E724F3A655027C7976",
        "label": "ד\"ר כמאל חידר | כללית | ד\"ר עכריה ערפאת - כבול | כאבול, בנין המועצה המקומית הישן - קומה 1 | טל: 04-9941203, *2700, כללית און־ליין | ID: 4DEC2C9D0692F4E724F3A655027C7976",
        "key": "4DEC2C9D0692F4E724F3A655027C7976 - ד\"ר עכריה ערפאת - כבול"
    },
    {
        "id": "ד\"ר כמאל חידר",
        "serviceType": "כללית",
        "doctorId": "4DEC2C9D0692F4E724F3A655027C7976",
        "label": "ד\"ר כמאל חידר | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 4DEC2C9D0692F4E724F3A655027C7976",
        "key": "4DEC2C9D0692F4E724F3A655027C7976 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר כמאל חידר",
        "serviceType": "כללית",
        "doctorId": "4DEC2C9D0692F4E724F3A655027C7976",
        "label": "ד\"ר כמאל חידר | כללית | עבלין | אעבלין, עבלין - בניין המועצה | טל: *2700, כללית און־ליין | ID: 4DEC2C9D0692F4E724F3A655027C7976",
        "key": "4DEC2C9D0692F4E724F3A655027C7976 - עבלין"
    },
    {
        "id": "ד\"ר כמאל חידר",
        "serviceType": "כללית",
        "doctorId": "4DEC2C9D0692F4E724F3A655027C7976",
        "label": "ד\"ר כמאל חידר | כללית | רופאים עצמאיים - ראמה | ראמה, כביש ראשי ליד בית ספר יסודי | טל: 04-9880950, *2700, כללית און־ליין | ID: 4DEC2C9D0692F4E724F3A655027C7976",
        "key": "4DEC2C9D0692F4E724F3A655027C7976 - רופאים עצמאיים - ראמה"
    },
    {
        "id": "ד\"ר לאון גרדוב",
        "serviceType": "כללית",
        "doctorId": "8F8D044409FB062992D7977800997C3B",
        "label": "ד\"ר לאון גרדוב | כללית |  | לוחמי הגטאות 38, נהריה, מול תחנת דלק \"דור אלון\" | טל: *2700, כללית און־ליין | ID: 8F8D044409FB062992D7977800997C3B",
        "key": "8F8D044409FB062992D7977800997C3B -"
    },
    {
        "id": "ד\"ר לב לפידוס",
        "serviceType": "מושלם",
        "doctorId": "041C4BF070EEDF18D63208EECD75CD27",
        "label": "ד\"ר לב לפידוס | מושלם | ד\"ר לפידוס לב - חולון | בית לחם 20, חולון | טל: 03-5594896, 03-5594897 | ID: 041C4BF070EEDF18D63208EECD75CD27",
        "key": "041C4BF070EEDF18D63208EECD75CD27 - ד\"ר לפידוס לב - חולון"
    },
    {
        "id": "ד\"ר לואי מדלג'",
        "serviceType": "כללית",
        "doctorId": "EDC4680B42609F19C71730F5C385D50C",
        "label": "ד\"ר לואי מדלג' | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700, כללית און־ליין | ID: EDC4680B42609F19C71730F5C385D50C",
        "key": "EDC4680B42609F19C71730F5C385D50C - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר לואי מדלג'",
        "serviceType": "כללית",
        "doctorId": "EDC4680B42609F19C71730F5C385D50C",
        "label": "ד\"ר לואי מדלג' | כללית | ד\"ר מדלג' לואי - ברטעה | בסמ\"ה, כפר בסמה | טל: *2700, כללית און־ליין | ID: EDC4680B42609F19C71730F5C385D50C",
        "key": "EDC4680B42609F19C71730F5C385D50C - ד\"ר מדלג' לואי - ברטעה"
    },
    {
        "id": "ד\"ר לואי מדלג'",
        "serviceType": "כללית",
        "doctorId": "EDC4680B42609F19C71730F5C385D50C",
        "label": "ד\"ר לואי מדלג' | כללית | מרפאת ילדים ורפואה יועצת - באקה | אלקודס 86, באקה אל ע'רביה, רחוב ראשי, ליד בנק הפועלים מעל חנות פוקס מרפאת יועצת 04-6121628מרפאת ילדים 04-6121600 | טל: *2700, כללית און־ליין | ID: EDC4680B42609F19C71730F5C385D50C",
        "key": "EDC4680B42609F19C71730F5C385D50C - מרפאת ילדים ורפואה יועצת - באקה"
    },
    {
        "id": "ד\"ר לואי עראף",
        "serviceType": "כללית",
        "doctorId": "7AB8DE3BFD40DAD155919F77C2926176",
        "label": "ד\"ר לואי עראף | כללית |  | הרצל 66, נהריה, במרפאה קיים מעלון | טל: *2700, כללית און־ליין | ID: 7AB8DE3BFD40DAD155919F77C2926176",
        "key": "7AB8DE3BFD40DAD155919F77C2926176 -"
    },
    {
        "id": "ד\"ר לואי עראף",
        "serviceType": "כללית",
        "doctorId": "7AB8DE3BFD40DAD155919F77C2926176",
        "label": "ד\"ר לואי עראף | כללית | המרכז לרפואה יועצת גליל מערבי - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: *2700, כללית און־ליין | ID: 7AB8DE3BFD40DAD155919F77C2926176",
        "key": "7AB8DE3BFD40DAD155919F77C2926176 - המרכז לרפואה יועצת גליל מערבי - כפר יאסיף"
    },
    {
        "id": "ד\"ר לואי עראף",
        "serviceType": "כללית",
        "doctorId": "7AB8DE3BFD40DAD155919F77C2926176",
        "label": "ד\"ר לואי עראף | כללית | קניון מעלות תרשיחא - רופאים עצמאיים | מעלות תרשיחא, קניון קאן זמאן בתרשיחא - קומת החניונים | טל: 04-9977884, 04-9974415, *2700, כללית און־ליין | ID: 7AB8DE3BFD40DAD155919F77C2926176",
        "key": "7AB8DE3BFD40DAD155919F77C2926176 - קניון מעלות תרשיחא - רופאים עצמאיים"
    },
    {
        "id": "ד\"ר לואי תכרורי",
        "serviceType": "כללית",
        "doctorId": "57B87FFD0B7FBA42ADBCA5F07CE719E1",
        "label": "ד\"ר לואי תכרורי | כללית | חוף פולג - מרכז מקצועי - נתניה | זלמן שז\"ר 10, נתניה | טל: *2700, כללית און־ליין | ID: 57B87FFD0B7FBA42ADBCA5F07CE719E1",
        "key": "57B87FFD0B7FBA42ADBCA5F07CE719E1 - חוף פולג - מרכז מקצועי - נתניה"
    },
    {
        "id": "ד\"ר לואיס שור",
        "serviceType": "מושלם",
        "doctorId": "BD51E9261FA4BA105AA20FBA154F858E",
        "label": "ד\"ר לואיס שור | מושלם | ד\"ר שור לואיס - מודיעין-מכבים-רעות | ערער 9, מודיעין מכבים רעות | טל: 053-2224222 | ID: BD51E9261FA4BA105AA20FBA154F858E",
        "key": "BD51E9261FA4BA105AA20FBA154F858E - ד\"ר שור לואיס - מודיעין-מכבים-רעות"
    },
    {
        "id": "ד\"ר לורן גורליק",
        "serviceType": "כללית",
        "doctorId": "02136C66BC79FA4949EBA854BEEBAC60",
        "label": "ד\"ר לורן גורליק | כללית | עכו מקצועית - אורתופדיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 02136C66BC79FA4949EBA854BEEBAC60",
        "key": "02136C66BC79FA4949EBA854BEEBAC60 - עכו מקצועית - אורתופדיה"
    },
    {
        "id": "ד\"ר ליאב יעקב יואלי",
        "serviceType": "כללית",
        "doctorId": "0E406E69F0DF87FB85F4E6519BAB7F9B",
        "label": "ד\"ר ליאב יעקב יואלי | כללית |  | השקד 19, רכסים, גבעה ג' רכסים | טל: *2700, כללית און־ליין | ID: 0E406E69F0DF87FB85F4E6519BAB7F9B",
        "key": "0E406E69F0DF87FB85F4E6519BAB7F9B -"
    },
    {
        "id": "ד\"ר ליאב יעקב יואלי",
        "serviceType": "כללית",
        "doctorId": "0E406E69F0DF87FB85F4E6519BAB7F9B",
        "label": "ד\"ר ליאב יעקב יואלי | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 0E406E69F0DF87FB85F4E6519BAB7F9B",
        "key": "0E406E69F0DF87FB85F4E6519BAB7F9B - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר ליאב יעקב יואלי",
        "serviceType": "כללית",
        "doctorId": "0E406E69F0DF87FB85F4E6519BAB7F9B",
        "label": "ד\"ר ליאב יעקב יואלי | כללית | עמק השלום - רפואה יועצת - יוקנעם | עמק השלום 8, יקנעם עילית, קומה שניה, מאחורי ביג יקנעם | טל: *2700, כללית און־ליין | ID: 0E406E69F0DF87FB85F4E6519BAB7F9B",
        "key": "0E406E69F0DF87FB85F4E6519BAB7F9B - עמק השלום - רפואה יועצת - יוקנעם"
    },
    {
        "id": "ד\"ר ליאוניד קולומוסקי",
        "serviceType": "כללית",
        "doctorId": "667F25525733ABD2FCB6756AE4BB3AB0",
        "label": "ד\"ר ליאוניד קולומוסקי | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 667F25525733ABD2FCB6756AE4BB3AB0",
        "key": "667F25525733ABD2FCB6756AE4BB3AB0 - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "ד\"ר ליאוניד קולומוסקי",
        "serviceType": "כללית",
        "doctorId": "667F25525733ABD2FCB6756AE4BB3AB0",
        "label": "ד\"ר ליאוניד קולומוסקי | כללית | מרכז לרפואה יועצת - אורתופדיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 667F25525733ABD2FCB6756AE4BB3AB0",
        "key": "667F25525733ABD2FCB6756AE4BB3AB0 - מרכז לרפואה יועצת - אורתופדיה - קרית גת"
    },
    {
        "id": "ד\"ר ליאוניד קולומוסקי",
        "serviceType": "כללית",
        "doctorId": "667F25525733ABD2FCB6756AE4BB3AB0",
        "label": "ד\"ר ליאוניד קולומוסקי | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: 667F25525733ABD2FCB6756AE4BB3AB0",
        "key": "667F25525733ABD2FCB6756AE4BB3AB0 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר ליאור לבר",
        "serviceType": "מושלם",
        "doctorId": "FF0DB87C4C57AA2722B2070013ED8876",
        "label": "ד\"ר ליאור לבר | מושלם | ד\"ר לבר ליאור - הוד השרון | סוקולוב 46, הוד השרון | טל: 050-8896603 | ID: FF0DB87C4C57AA2722B2070013ED8876",
        "key": "FF0DB87C4C57AA2722B2070013ED8876 - ד\"ר לבר ליאור - הוד השרון"
    },
    {
        "id": "ד\"ר ליאור לבר",
        "serviceType": "מושלם",
        "doctorId": "FF0DB87C4C57AA2722B2070013ED8876",
        "label": "ד\"ר ליאור לבר | מושלם | ד\"ר לבר ליאור - חדרה | פרופ' דן שכטמן 10, חדרה | טל: 04-6000767 | ID: FF0DB87C4C57AA2722B2070013ED8876",
        "key": "FF0DB87C4C57AA2722B2070013ED8876 - ד\"ר לבר ליאור - חדרה"
    },
    {
        "id": "ד\"ר ליאור מרדכי בן צבי",
        "serviceType": "כללית",
        "doctorId": "7B9BC87D15051281F3242682835EC168",
        "label": "ד\"ר ליאור מרדכי בן צבי | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 7B9BC87D15051281F3242682835EC168",
        "key": "7B9BC87D15051281F3242682835EC168 - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר ליאור מרום",
        "serviceType": "מושלם",
        "doctorId": "F7E5077415B38E40A81AD50EBA571C75",
        "label": "ד\"ר ליאור מרום | מושלם | ד\"ר מרום ליאור - חיפה | שד ההסתדרות 55, חיפה | טל: 03-7643798 | ID: F7E5077415B38E40A81AD50EBA571C75",
        "key": "F7E5077415B38E40A81AD50EBA571C75 - ד\"ר מרום ליאור - חיפה"
    },
    {
        "id": "ד\"ר ליאלי אבו נאסר",
        "serviceType": "מושלם",
        "doctorId": "CAE32455CB3462A2DB30C008722889A9",
        "label": "ד\"ר ליאלי אבו נאסר | מושלם | ד\"ר אבו נאסר ליאלי - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: CAE32455CB3462A2DB30C008722889A9",
        "key": "CAE32455CB3462A2DB30C008722889A9 - ד\"ר אבו נאסר ליאלי - ירושלים"
    },
    {
        "id": "ד\"ר ליטל פורטנוי",
        "serviceType": "כללית",
        "doctorId": "22AF4D8028E4BA2BEB86D001A607E757",
        "label": "ד\"ר ליטל פורטנוי | כללית | מגדל המאה - אורתופדיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, קומת מרתף. במעלית לחיצה על קומה M3. | טל: *2700, כללית און־ליין | ID: 22AF4D8028E4BA2BEB86D001A607E757",
        "key": "22AF4D8028E4BA2BEB86D001A607E757 - מגדל המאה - אורתופדיה - תל אביב"
    },
    {
        "id": "ד\"ר לירן חזן",
        "serviceType": "כללית",
        "doctorId": "9173C366AC49DCB1EA3ED0FD7A71E6BF",
        "label": "ד\"ר לירן חזן | כללית | הסביונים - נס ציונה | אבנר בן נר 1, נס ציונה, קומה 1 | טל: *2700, כללית און־ליין | ID: 9173C366AC49DCB1EA3ED0FD7A71E6BF",
        "key": "9173C366AC49DCB1EA3ED0FD7A71E6BF - הסביונים - נס ציונה"
    },
    {
        "id": "ד\"ר מאדי אל חאג'",
        "serviceType": "מושלם",
        "doctorId": "571E700C1152C298BAA84FDBFE7E2612",
        "label": "ד\"ר מאדי אל חאג' | מושלם | ד\"ר אל חאג' מאדי - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 571E700C1152C298BAA84FDBFE7E2612",
        "key": "571E700C1152C298BAA84FDBFE7E2612 - ד\"ר אל חאג' מאדי - ירושלים"
    },
    {
        "id": "ד\"ר מאהר ח'טיב",
        "serviceType": "כללית",
        "doctorId": "31EE1FC54EBC1225D07188298463CE84",
        "label": "ד\"ר מאהר ח'טיב | כללית |  | הרצל 66, נהריה, במרפאה קיים מעלון | טל: *2700, כללית און־ליין | ID: 31EE1FC54EBC1225D07188298463CE84",
        "key": "31EE1FC54EBC1225D07188298463CE84 -"
    },
    {
        "id": "ד\"ר מאהר חרב",
        "serviceType": "כללית",
        "doctorId": "EBC6E9ED25B5FB860BD9DF1CDAF52B2F",
        "label": "ד\"ר מאהר חרב | כללית |  | גוש עציון 22, חיפה | טל: 04-8160060, *2700, כללית און־ליין | ID: EBC6E9ED25B5FB860BD9DF1CDAF52B2F",
        "key": "EBC6E9ED25B5FB860BD9DF1CDAF52B2F -"
    },
    {
        "id": "ד\"ר מאור ניימן",
        "serviceType": "כללית",
        "doctorId": "FAC17A6BBF5D3FED1C54F22B9D5872BC",
        "label": "ד\"ר מאור ניימן | כללית | בתימון - אורתופדיה - בת ים | הרב ניסנבאום 33, בת ים | טל: 03-5556555, 03-5556563, *2700, כללית און־ליין | ID: FAC17A6BBF5D3FED1C54F22B9D5872BC",
        "key": "FAC17A6BBF5D3FED1C54F22B9D5872BC - בתימון - אורתופדיה - בת ים"
    },
    {
        "id": "ד\"ר מאור ניימן",
        "serviceType": "כללית",
        "doctorId": "FAC17A6BBF5D3FED1C54F22B9D5872BC",
        "label": "ד\"ר מאור ניימן | כללית | מגדל המאה - אורתופדיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, קומת מרתף. במעלית לחיצה על קומה M3. | טל: 03-7622300, *2700, כללית און־ליין | ID: FAC17A6BBF5D3FED1C54F22B9D5872BC",
        "key": "FAC17A6BBF5D3FED1C54F22B9D5872BC - מגדל המאה - אורתופדיה - תל אביב"
    },
    {
        "id": "ד\"ר מאוריציו פינקלשטיין",
        "serviceType": "כללית",
        "doctorId": "E76DC07A515ABDB36BA74E1F600B9A8E",
        "label": "ד\"ר מאוריציו פינקלשטיין | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: E76DC07A515ABDB36BA74E1F600B9A8E",
        "key": "E76DC07A515ABDB36BA74E1F600B9A8E - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר מאזן פלאח",
        "serviceType": "מושלם",
        "doctorId": "F72BCBDCC95F28491A11C0641C599680",
        "label": "ד\"ר מאזן פלאח | מושלם | ד\"ר פלאח מאזן - חיפה | שד ההסתדרות 55, חיפה | טל: 04-8810600, *6474 | ID: F72BCBDCC95F28491A11C0641C599680",
        "key": "F72BCBDCC95F28491A11C0641C599680 - ד\"ר פלאח מאזן - חיפה"
    },
    {
        "id": "ד\"ר מאיר טויטו",
        "serviceType": "כללית",
        "doctorId": "875C91ABD97D2D04493A0305959BCA72",
        "label": "ד\"ר מאיר טויטו | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700, כללית און־ליין | ID: 875C91ABD97D2D04493A0305959BCA72",
        "key": "875C91ABD97D2D04493A0305959BCA72 - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר מאיר מור",
        "serviceType": "כללית",
        "doctorId": "063EA5D52D4D5025AF23DF85932D0C3E",
        "label": "ד\"ר מאיר מור | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700, כללית און־ליין | ID: 063EA5D52D4D5025AF23DF85932D0C3E",
        "key": "063EA5D52D4D5025AF23DF85932D0C3E - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר מאיר מור",
        "serviceType": "כללית",
        "doctorId": "063EA5D52D4D5025AF23DF85932D0C3E",
        "label": "ד\"ר מאיר מור | כללית | מקור ברוך - טראומטולוגיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: לא נדרש זימון | ID: 063EA5D52D4D5025AF23DF85932D0C3E",
        "key": "063EA5D52D4D5025AF23DF85932D0C3E - מקור ברוך - טראומטולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר מאיר מור",
        "serviceType": "כללית",
        "doctorId": "063EA5D52D4D5025AF23DF85932D0C3E",
        "label": "ד\"ר מאיר מור | כללית | נוה יעקב - ירושלים | לאה גולדברג 1, ירושלים | טל: 02-5843222, *2700, כללית און־ליין | ID: 063EA5D52D4D5025AF23DF85932D0C3E",
        "key": "063EA5D52D4D5025AF23DF85932D0C3E - נוה יעקב - ירושלים"
    },
    {
        "id": "ד\"ר מארק לוין",
        "serviceType": "כללית",
        "doctorId": "D49A782D60FEB50FAD0CEA43CC2F195E",
        "label": "ד\"ר מארק לוין | כללית |  | מסדה, צומת שער הגולן- קיבוץ מסדה | טל: *2700, כללית און־ליין | ID: D49A782D60FEB50FAD0CEA43CC2F195E",
        "key": "D49A782D60FEB50FAD0CEA43CC2F195E -"
    },
    {
        "id": "ד\"ר מארק לוין",
        "serviceType": "כללית",
        "doctorId": "D49A782D60FEB50FAD0CEA43CC2F195E",
        "label": "ד\"ר מארק לוין | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: D49A782D60FEB50FAD0CEA43CC2F195E",
        "key": "D49A782D60FEB50FAD0CEA43CC2F195E - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר מארק לוין",
        "serviceType": "כללית",
        "doctorId": "D49A782D60FEB50FAD0CEA43CC2F195E",
        "label": "ד\"ר מארק לוין | כללית | חספין | חספין, ד.נ. רמת הגולן | טל: *2700, כללית און־ליין | ID: D49A782D60FEB50FAD0CEA43CC2F195E",
        "key": "D49A782D60FEB50FAD0CEA43CC2F195E - חספין"
    },
    {
        "id": "ד\"ר מארק לוין",
        "serviceType": "כללית",
        "doctorId": "D49A782D60FEB50FAD0CEA43CC2F195E",
        "label": "ד\"ר מארק לוין | כללית | קצרין | שיאון, קצרין | טל: *2700, כללית און־ליין | ID: D49A782D60FEB50FAD0CEA43CC2F195E",
        "key": "D49A782D60FEB50FAD0CEA43CC2F195E - קצרין"
    },
    {
        "id": "ד\"ר מהדי גוהר",
        "serviceType": "כללית",
        "doctorId": "86BFF4D27D4FF979ECAD97F38D40FFE0",
        "label": "ד\"ר מהדי גוהר | כללית | רם טל - מרפאת רופאים עצמאיים - קרית אתא | צבי הרר 35, קרית אתא | טל: *2700, כללית און־ליין | ID: 86BFF4D27D4FF979ECAD97F38D40FFE0",
        "key": "86BFF4D27D4FF979ECAD97F38D40FFE0 - רם טל - מרפאת רופאים עצמאיים - קרית אתא"
    },
    {
        "id": "ד\"ר מהדי כנעאן",
        "serviceType": "כללית",
        "doctorId": "267E536789CFBB949B279C0ED97813D5",
        "label": "ד\"ר מהדי כנעאן | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 267E536789CFBB949B279C0ED97813D5",
        "key": "267E536789CFBB949B279C0ED97813D5 - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "ד\"ר מוהנד אבו ערישה",
        "serviceType": "כללית",
        "doctorId": "38A12361D518C45B7F079761214D3F14",
        "label": "ד\"ר מוהנד אבו ערישה | כללית |  | פוריידיס, רחוב אל ביר 35 (מרכז רפואי אבו ערישה) | טל: *2700 | ID: 38A12361D518C45B7F079761214D3F14",
        "key": "38A12361D518C45B7F079761214D3F14 -"
    },
    {
        "id": "ד\"ר מוהנד אבו ערישה",
        "serviceType": "כללית",
        "doctorId": "38A12361D518C45B7F079761214D3F14",
        "label": "ד\"ר מוהנד אבו ערישה | כללית | דגני - אורתופדיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 38A12361D518C45B7F079761214D3F14",
        "key": "38A12361D518C45B7F079761214D3F14 - דגני - אורתופדיה - חדרה"
    },
    {
        "id": "ד\"ר מוהנד אבו ערישה",
        "serviceType": "כללית",
        "doctorId": "38A12361D518C45B7F079761214D3F14",
        "label": "ד\"ר מוהנד אבו ערישה | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700, כללית און־ליין | ID: 38A12361D518C45B7F079761214D3F14",
        "key": "38A12361D518C45B7F079761214D3F14 - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מוהנד אבו ערישה",
        "serviceType": "כללית",
        "doctorId": "38A12361D518C45B7F079761214D3F14",
        "label": "ד\"ר מוהנד אבו ערישה | כללית | פסגת זכרון - זכרון יעקב | הדגן 2, זכרון יעקב, קומה 1, קניון פסגת זכרון | טל: *2700, כללית און־ליין | ID: 38A12361D518C45B7F079761214D3F14",
        "key": "38A12361D518C45B7F079761214D3F14 - פסגת זכרון - זכרון יעקב"
    },
    {
        "id": "ד\"ר מוהנד אבו ערישה",
        "serviceType": "כללית",
        "doctorId": "38A12361D518C45B7F079761214D3F14",
        "label": "ד\"ר מוהנד אבו ערישה | כללית | פרדס חנה - מרכז מקצועי | דרך הבנים 17, פרדס חנה כרכור | טל: *2700, כללית און־ליין | ID: 38A12361D518C45B7F079761214D3F14",
        "key": "38A12361D518C45B7F079761214D3F14 - פרדס חנה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מוחמד אבו",
        "serviceType": "כללית",
        "doctorId": "287BD47DF5E7E586888438DB275C633F",
        "label": "ד\"ר מוחמד אבו | כללית | מרפאת ילדים ורפואה יועצת - באקה | אלקודס 86, באקה אל ע'רביה, רחוב ראשי, ליד בנק הפועלים מעל חנות פוקס מרפאת יועצת 04-6121628מרפאת ילדים 04-6121600 | טל: *2700, כללית און־ליין | ID: 287BD47DF5E7E586888438DB275C633F",
        "key": "287BD47DF5E7E586888438DB275C633F - מרפאת ילדים ורפואה יועצת - באקה"
    },
    {
        "id": "ד\"ר מוחמד אבו הניה",
        "serviceType": "כללית",
        "doctorId": "7E7A69F458A4808FA2CC70D18ACDD3EE",
        "label": "ד\"ר מוחמד אבו הניה | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: כללית און־ליין | ID: 7E7A69F458A4808FA2CC70D18ACDD3EE",
        "key": "7E7A69F458A4808FA2CC70D18ACDD3EE -"
    },
    {
        "id": "ד\"ר מוחמד אבו הניה",
        "serviceType": "כללית",
        "doctorId": "7E7A69F458A4808FA2CC70D18ACDD3EE",
        "label": "ד\"ר מוחמד אבו הניה | כללית | בית חנינא - ירושלים | ג'סר א נוצף 2, ירושלים, קומה 0, בית חנינה | טל: כללית און־ליין | ID: 7E7A69F458A4808FA2CC70D18ACDD3EE",
        "key": "7E7A69F458A4808FA2CC70D18ACDD3EE - בית חנינא - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד אבו הניה",
        "serviceType": "כללית",
        "doctorId": "7E7A69F458A4808FA2CC70D18ACDD3EE",
        "label": "ד\"ר מוחמד אבו הניה | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 7E7A69F458A4808FA2CC70D18ACDD3EE",
        "key": "7E7A69F458A4808FA2CC70D18ACDD3EE - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד אבו חוסיין",
        "serviceType": "כללית",
        "doctorId": "1E1C8B65391016535F842B2D0A859A81",
        "label": "ד\"ר מוחמד אבו חוסיין | כללית | ש.ר.ד - רופאים עצמאיים - כפר קאסם | א סולטאני 55, כפר קאסם | טל: *2700, כללית און־ליין | ID: 1E1C8B65391016535F842B2D0A859A81",
        "key": "1E1C8B65391016535F842B2D0A859A81 - ש.ר.ד - רופאים עצמאיים - כפר קאסם"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "E81F5FD83F2E38D0EB893504AB49725A",
        "label": "ד\"ר מוחמד אבו טיר | כללית |  | אבו רביע 18, ירושלים, קומה 0, גבל מוכבר | טל: 02-6730334, 02-6730335, 02-6730336 | ID: E81F5FD83F2E38D0EB893504AB49725A",
        "key": "E81F5FD83F2E38D0EB893504AB49725A -"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "E81F5FD83F2E38D0EB893504AB49725A",
        "label": "ד\"ר מוחמד אבו טיר | כללית | אלאימאן מדיקל סנטר | ענאתא, ירושלים, קומה 0, רחוב אלנחל | טל: כללית און־ליין | ID: E81F5FD83F2E38D0EB893504AB49725A",
        "key": "E81F5FD83F2E38D0EB893504AB49725A - אלאימאן מדיקל סנטר"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "E81F5FD83F2E38D0EB893504AB49725A",
        "label": "ד\"ר מוחמד אבו טיר | כללית | אלבייאן - רופאים עצמאיים - ירושלים | ירושלים, כפר עקב כביש ראשי | טל: 02-5839006 | ID: E81F5FD83F2E38D0EB893504AB49725A",
        "key": "E81F5FD83F2E38D0EB893504AB49725A - אלבייאן - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "E81F5FD83F2E38D0EB893504AB49725A",
        "label": "ד\"ר מוחמד אבו טיר | כללית | אלחכמה - ירושלים | ירושלים, ראס אל עמוד | טל: 02-6263117, 02-6261911 | ID: E81F5FD83F2E38D0EB893504AB49725A",
        "key": "E81F5FD83F2E38D0EB893504AB49725A - אלחכמה - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "E81F5FD83F2E38D0EB893504AB49725A",
        "label": "ד\"ר מוחמד אבו טיר | כללית | אלטורי - מרכז רפואי לטיפול כללי - ירושלים | אבו תור 174, ירושלים, קומה 0 | טל: כללית און־ליין | ID: E81F5FD83F2E38D0EB893504AB49725A",
        "key": "E81F5FD83F2E38D0EB893504AB49725A - אלטורי - מרכז רפואי לטיפול כללי - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "E81F5FD83F2E38D0EB893504AB49725A",
        "label": "ד\"ר מוחמד אבו טיר | כללית | ג'בל מוכבר - רופאים עצמאיים - ירושלים | ירושלים, ג'בל מוכבר | טל: 02-6714223, כללית און־ליין | ID: E81F5FD83F2E38D0EB893504AB49725A",
        "key": "E81F5FD83F2E38D0EB893504AB49725A - ג'בל מוכבר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "E81F5FD83F2E38D0EB893504AB49725A",
        "label": "ד\"ר מוחמד אבו טיר | כללית | גילה אפ טאון - ירושלים | צביה ויצחק 5, ירושלים, קומה 3, קניון אפ-טאון-גילה | טל: *2700, כללית און־ליין | ID: E81F5FD83F2E38D0EB893504AB49725A",
        "key": "E81F5FD83F2E38D0EB893504AB49725A - גילה אפ טאון - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "E81F5FD83F2E38D0EB893504AB49725A",
        "label": "ד\"ר מוחמד אבו טיר | כללית | ואדי אלג'וז אלטבי - ירושלים | ואדי אל ג'וז, ירושלים, קומה 0, על יד מאפיית התנור | טל: 02-9413143, כללית און־ליין | ID: E81F5FD83F2E38D0EB893504AB49725A",
        "key": "E81F5FD83F2E38D0EB893504AB49725A - ואדי אלג'וז אלטבי - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "E81F5FD83F2E38D0EB893504AB49725A",
        "label": "ד\"ר מוחמד אבו טיר | כללית | מרכז אלספה ואלמרווה - ירושלים | ירושלים, רח' א-תורי 74 | טל: כללית און־ליין | ID: E81F5FD83F2E38D0EB893504AB49725A",
        "key": "E81F5FD83F2E38D0EB893504AB49725A - מרכז אלספה ואלמרווה - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "E81F5FD83F2E38D0EB893504AB49725A",
        "label": "ד\"ר מוחמד אבו טיר | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: E81F5FD83F2E38D0EB893504AB49725A",
        "key": "E81F5FD83F2E38D0EB893504AB49725A - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "240A2BDC2065A3608F09C9E7A4A6D224",
        "label": "ד\"ר מוחמד אבו טיר | כללית | עין אללוזה - ירושלים | ואדי יצול 71, ירושלים, קומה 0, ואד יצול 71 | טל: 02-6733715, 02-6735544, כללית און־ליין | ID: 240A2BDC2065A3608F09C9E7A4A6D224",
        "key": "240A2BDC2065A3608F09C9E7A4A6D224 - עין אללוזה - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "E81F5FD83F2E38D0EB893504AB49725A",
        "label": "ד\"ר מוחמד אבו טיר | כללית | צור באהר - רופאים עצמאיים - ירושלים | ירושלים, רחוב אלמשאהד - צור באהר | טל: 02-5944900, 02-6715060, 02-5944900 | ID: E81F5FD83F2E38D0EB893504AB49725A",
        "key": "E81F5FD83F2E38D0EB893504AB49725A - צור באהר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "E81F5FD83F2E38D0EB893504AB49725A",
        "label": "ד\"ר מוחמד אבו טיר | כללית | ראס חמיס אלטבי - ירושלים | ירושלים, שכונת ראס חמיס | טל: כללית און־ליין | ID: E81F5FD83F2E38D0EB893504AB49725A",
        "key": "E81F5FD83F2E38D0EB893504AB49725A - ראס חמיס אלטבי - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד אבו טיר",
        "serviceType": "כללית",
        "doctorId": "E81F5FD83F2E38D0EB893504AB49725A",
        "label": "ד\"ר מוחמד אבו טיר | כללית | רמת אשכול - אורתופדיה - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606, *2700, כללית און־ליין | ID: E81F5FD83F2E38D0EB893504AB49725A",
        "key": "E81F5FD83F2E38D0EB893504AB49725A - רמת אשכול - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד בשיר",
        "serviceType": "כללית",
        "doctorId": "DF46DE4862E9D4F17EB045A89AADCFBD",
        "label": "ד\"ר מוחמד בשיר | כללית |  | אל מעראג, טמרה, שכונה עליונה, תמרה | טל: *2700, כללית און־ליין, 04-9943220 | ID: DF46DE4862E9D4F17EB045A89AADCFBD",
        "key": "DF46DE4862E9D4F17EB045A89AADCFBD -"
    },
    {
        "id": "ד\"ר מוחמד בשיר",
        "serviceType": "כללית",
        "doctorId": "DF46DE4862E9D4F17EB045A89AADCFBD",
        "label": "ד\"ר מוחמד בשיר | כללית | ד\"ר אבולהיגא מוהנד - כאוכב | כאוכב אבו אל היגא, רח' ראשי, מרכז הכפר | טל: 04-9999702, *2700, כללית און־ליין | ID: DF46DE4862E9D4F17EB045A89AADCFBD",
        "key": "DF46DE4862E9D4F17EB045A89AADCFBD - ד\"ר אבולהיגא מוהנד - כאוכב"
    },
    {
        "id": "ד\"ר מוחמד בשיר",
        "serviceType": "כללית",
        "doctorId": "DF46DE4862E9D4F17EB045A89AADCFBD",
        "label": "ד\"ר מוחמד בשיר | כללית | ד\"ר עזאלדין סעיד - נחף | נחף, רחוב ראשי מול המועצה המקומית | טל: 04-9882079, *2700, כללית און־ליין | ID: DF46DE4862E9D4F17EB045A89AADCFBD",
        "key": "DF46DE4862E9D4F17EB045A89AADCFBD - ד\"ר עזאלדין סעיד - נחף"
    },
    {
        "id": "ד\"ר מוחמד בשיר",
        "serviceType": "כללית",
        "doctorId": "DF46DE4862E9D4F17EB045A89AADCFBD",
        "label": "ד\"ר מוחמד בשיר | כללית | ד\"ר קרואני ודיע - מגאר | מגאר, שכונת ח'לת אלשריף | טל: *2700, כללית און־ליין | ID: DF46DE4862E9D4F17EB045A89AADCFBD",
        "key": "DF46DE4862E9D4F17EB045A89AADCFBD - ד\"ר קרואני ודיע - מגאר"
    },
    {
        "id": "ד\"ר מוחמד בשיר",
        "serviceType": "כללית",
        "doctorId": "DF46DE4862E9D4F17EB045A89AADCFBD",
        "label": "ד\"ר מוחמד בשיר | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: DF46DE4862E9D4F17EB045A89AADCFBD",
        "key": "DF46DE4862E9D4F17EB045A89AADCFBD - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר מוחמד בשיר",
        "serviceType": "כללית",
        "doctorId": "DF46DE4862E9D4F17EB045A89AADCFBD",
        "label": "ד\"ר מוחמד בשיר | כללית | כרמיאל מקצועית - אורתופדיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: DF46DE4862E9D4F17EB045A89AADCFBD",
        "key": "DF46DE4862E9D4F17EB045A89AADCFBD - כרמיאל מקצועית - אורתופדיה"
    },
    {
        "id": "ד\"ר מוחמד בשיר",
        "serviceType": "כללית",
        "doctorId": "DF46DE4862E9D4F17EB045A89AADCFBD",
        "label": "ד\"ר מוחמד בשיר | כללית | עכו מקצועית - אורתופדיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: DF46DE4862E9D4F17EB045A89AADCFBD",
        "key": "DF46DE4862E9D4F17EB045A89AADCFBD - עכו מקצועית - אורתופדיה"
    },
    {
        "id": "ד\"ר מוחמד גדיר",
        "serviceType": "כללית",
        "doctorId": "4DFB43DF5F32249E3AA8288A7398DDB6",
        "label": "ד\"ר מוחמד גדיר | כללית | ד\"ר פסיסי סאלח - שפרעם | אבו תאבת, שפרעם, שכונת אבו תאבת | טל: 04-9112250, *2700, כללית און־ליין | ID: 4DFB43DF5F32249E3AA8288A7398DDB6",
        "key": "4DFB43DF5F32249E3AA8288A7398DDB6 - ד\"ר פסיסי סאלח - שפרעם"
    },
    {
        "id": "ד\"ר מוחמד גדיר",
        "serviceType": "כללית",
        "doctorId": "4DFB43DF5F32249E3AA8288A7398DDB6",
        "label": "ד\"ר מוחמד גדיר | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 4DFB43DF5F32249E3AA8288A7398DDB6",
        "key": "4DFB43DF5F32249E3AA8288A7398DDB6 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר מוחמד גדיר",
        "serviceType": "מושלם",
        "doctorId": "4DFB43DF5F32249E3AA8288A7398DDB6",
        "label": "ד\"ר מוחמד גדיר | מושלם | ד\"ר גדיר מוחמד - מגאר | מגאר | טל: 04-6786335 | ID: 4DFB43DF5F32249E3AA8288A7398DDB6",
        "key": "4DFB43DF5F32249E3AA8288A7398DDB6 - ד\"ר גדיר מוחמד - מגאר"
    },
    {
        "id": "ד\"ר מוחמד גדיר",
        "serviceType": "מושלם",
        "doctorId": "4DFB43DF5F32249E3AA8288A7398DDB6",
        "label": "ד\"ר מוחמד גדיר | מושלם | ד\"ר גדיר מוחמד - נוף הגליל | מנחם אריאב 20, נוף הגליל | טל: 04-6010144, 04-6807968 | ID: 4DFB43DF5F32249E3AA8288A7398DDB6",
        "key": "4DFB43DF5F32249E3AA8288A7398DDB6 - ד\"ר גדיר מוחמד - נוף הגליל"
    },
    {
        "id": "ד\"ר מוחמד גדיר",
        "serviceType": "מושלם",
        "doctorId": "4DFB43DF5F32249E3AA8288A7398DDB6",
        "label": "ד\"ר מוחמד גדיר | מושלם | ד\"ר גדיר מוחמד - נצרת | רח 2015, נצרת | טל: אין טלפון | ID: 4DFB43DF5F32249E3AA8288A7398DDB6",
        "key": "4DFB43DF5F32249E3AA8288A7398DDB6 - ד\"ר גדיר מוחמד - נצרת"
    },
    {
        "id": "ד\"ר מוחמד גדיר",
        "serviceType": "מושלם",
        "doctorId": "4DFB43DF5F32249E3AA8288A7398DDB6",
        "label": "ד\"ר מוחמד גדיר | מושלם | ד\"ר גדיר מוחמד - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 4DFB43DF5F32249E3AA8288A7398DDB6",
        "key": "4DFB43DF5F32249E3AA8288A7398DDB6 - ד\"ר גדיר מוחמד - עפולה"
    },
    {
        "id": "ד\"ר מוחמד גדיר",
        "serviceType": "מושלם",
        "doctorId": "4DFB43DF5F32249E3AA8288A7398DDB6",
        "label": "ד\"ר מוחמד גדיר | מושלם | ד\"ר גדיר מוחמד - עראבה | עראבה | טל: 052-6164717 | ID: 4DFB43DF5F32249E3AA8288A7398DDB6",
        "key": "4DFB43DF5F32249E3AA8288A7398DDB6 - ד\"ר גדיר מוחמד - עראבה"
    },
    {
        "id": "ד\"ר מוחמד דראושה",
        "serviceType": "כללית",
        "doctorId": "1F6F12895A2B47914C3479B6239ADAB7",
        "label": "ד\"ר מוחמד דראושה | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 1F6F12895A2B47914C3479B6239ADAB7",
        "key": "1F6F12895A2B47914C3479B6239ADAB7 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר מוחמד זערורה",
        "serviceType": "כללית",
        "doctorId": "F2DF0DE0A1A73705B7920F26B5131372",
        "label": "ד\"ר מוחמד זערורה | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: F2DF0DE0A1A73705B7920F26B5131372",
        "key": "F2DF0DE0A1A73705B7920F26B5131372 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר מוחמד ח'טיב",
        "serviceType": "כללית",
        "doctorId": "3629B596547CE280CB3CEB42C9C6A532",
        "label": "ד\"ר מוחמד ח'טיב | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: 04-8787800, *2700, כללית און־ליין | ID: 3629B596547CE280CB3CEB42C9C6A532",
        "key": "3629B596547CE280CB3CEB42C9C6A532 - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר מוחמד ח'טיב",
        "serviceType": "כללית",
        "doctorId": "3629B596547CE280CB3CEB42C9C6A532",
        "label": "ד\"ר מוחמד ח'טיב | כללית | רופאים עצמאיים - דייר אל אסד | דייר אל אסד, כביש ראשי- ליד תכשיטי תיסיר בדראן | טל: 04-9884590, 04-9589722, *2700, כללית און־ליין | ID: 3629B596547CE280CB3CEB42C9C6A532",
        "key": "3629B596547CE280CB3CEB42C9C6A532 - רופאים עצמאיים - דייר אל אסד"
    },
    {
        "id": "ד\"ר מוחמד חטיב",
        "serviceType": "מושלם",
        "doctorId": "DCC1813CE30DB69F18A7D9120AA76287",
        "label": "ד\"ר מוחמד חטיב | מושלם | ד\"ר חטיב מוחמד - קריית אונו | דרך איתן 1, קרית אונו | טל: 03-5544077, 052-3309341 | ID: DCC1813CE30DB69F18A7D9120AA76287",
        "key": "DCC1813CE30DB69F18A7D9120AA76287 - ד\"ר חטיב מוחמד - קריית אונו"
    },
    {
        "id": "ד\"ר מוחמד חטיב",
        "serviceType": "מושלם",
        "doctorId": "DCC1813CE30DB69F18A7D9120AA76287",
        "label": "ד\"ר מוחמד חטיב | מושלם | ד\"ר חטיב מוחמד - רהט | רהט | טל: 08-9900702, 054-8283158 | ID: DCC1813CE30DB69F18A7D9120AA76287",
        "key": "DCC1813CE30DB69F18A7D9120AA76287 - ד\"ר חטיב מוחמד - רהט"
    },
    {
        "id": "ד\"ר מוחמד יונס",
        "serviceType": "כללית",
        "doctorId": "7D8E2C274B991E05B6D805C1836180C1",
        "label": "ד\"ר מוחמד יונס | כללית | ד\"ר אבו ראס רסמי - עילוט | עילוט, בניין פרטי ד\"ר רסמי אבו ראס. | טל: *2700, כללית און־ליין | ID: 7D8E2C274B991E05B6D805C1836180C1",
        "key": "7D8E2C274B991E05B6D805C1836180C1 - ד\"ר אבו ראס רסמי - עילוט"
    },
    {
        "id": "ד\"ר מוחמד יונס",
        "serviceType": "מושלם",
        "doctorId": "7D8E2C274B991E05B6D805C1836180C1",
        "label": "ד\"ר מוחמד יונס | מושלם | ד\"ר יונס מוחמד - נוף הגליל | יזרעאל 15 א', נוף הגליל | טל: 054-7840323 | ID: 7D8E2C274B991E05B6D805C1836180C1",
        "key": "7D8E2C274B991E05B6D805C1836180C1 - ד\"ר יונס מוחמד - נוף הגליל"
    },
    {
        "id": "ד\"ר מוחמד יחיא",
        "serviceType": "כללית",
        "doctorId": "B5BE885823FCB146F0AB43B500199728",
        "label": "ד\"ר מוחמד יחיא | כללית |  | אל עדאסה, כפר קרע, סימא מדיקל סנטר | טל: *2700, כללית און־ליין | ID: B5BE885823FCB146F0AB43B500199728",
        "key": "B5BE885823FCB146F0AB43B500199728 -"
    },
    {
        "id": "ד\"ר מוחמד מסרי",
        "serviceType": "כללית",
        "doctorId": "24B1CA08CD8B5E2C00F2B9489CB7B260",
        "label": "ד\"ר מוחמד מסרי | כללית | פרדס חנה - מרכז מקצועי | דרך הבנים 17, פרדס חנה כרכור | טל: *2700, כללית און־ליין | ID: 24B1CA08CD8B5E2C00F2B9489CB7B260",
        "key": "24B1CA08CD8B5E2C00F2B9489CB7B260 - פרדס חנה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מוחמד נאסר",
        "serviceType": "כללית",
        "doctorId": "74758CC808EA7B06FB156FAF649C9212",
        "label": "ד\"ר מוחמד נאסר | כללית | בתימון - אורתופדיה - בת ים | הרב ניסנבאום 33, בת ים | טל: 03-5556555, 03-5556563, *2700, כללית און־ליין | ID: 74758CC808EA7B06FB156FAF649C9212",
        "key": "74758CC808EA7B06FB156FAF649C9212 - בתימון - אורתופדיה - בת ים"
    },
    {
        "id": "ד\"ר מוחמד נאסר",
        "serviceType": "כללית",
        "doctorId": "74758CC808EA7B06FB156FAF649C9212",
        "label": "ד\"ר מוחמד נאסר | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700, כללית און־ליין | ID: 74758CC808EA7B06FB156FAF649C9212",
        "key": "74758CC808EA7B06FB156FAF649C9212 - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מוחמד סרחאן",
        "serviceType": "כללית",
        "doctorId": "1CFDC634F1015BA72582EFE51F94473F",
        "label": "ד\"ר מוחמד סרחאן | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 1CFDC634F1015BA72582EFE51F94473F",
        "key": "1CFDC634F1015BA72582EFE51F94473F -"
    },
    {
        "id": "ד\"ר מוחמד סרחאן",
        "serviceType": "כללית",
        "doctorId": "1CFDC634F1015BA72582EFE51F94473F",
        "label": "ד\"ר מוחמד סרחאן | כללית | בית חנינא - ירושלים | ג'סר א נוצף 2, ירושלים, קומה 0, בית חנינה | טל: *2700, כללית און־ליין | ID: 1CFDC634F1015BA72582EFE51F94473F",
        "key": "1CFDC634F1015BA72582EFE51F94473F - בית חנינא - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד סרחאן",
        "serviceType": "כללית",
        "doctorId": "1CFDC634F1015BA72582EFE51F94473F",
        "label": "ד\"ר מוחמד סרחאן | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700 | ID: 1CFDC634F1015BA72582EFE51F94473F",
        "key": "1CFDC634F1015BA72582EFE51F94473F - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד סרחאן",
        "serviceType": "כללית",
        "doctorId": "1CFDC634F1015BA72582EFE51F94473F",
        "label": "ד\"ר מוחמד סרחאן | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 1CFDC634F1015BA72582EFE51F94473F",
        "key": "1CFDC634F1015BA72582EFE51F94473F - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד עיסא",
        "serviceType": "כללית",
        "doctorId": "73AB48D66B550AFDF57A9150F5AA60BD",
        "label": "ד\"ר מוחמד עיסא | כללית |  | א סולטאני 80, כפר קאסם, במרכז אריג - מכון רנטגןהדמיה - כפר קאסם\" | טל: *2700, כללית און־ליין | ID: 73AB48D66B550AFDF57A9150F5AA60BD",
        "key": "73AB48D66B550AFDF57A9150F5AA60BD -"
    },
    {
        "id": "ד\"ר מוחמד תלס",
        "serviceType": "כללית",
        "doctorId": "B6636869335D6C62153DF2481FABF515",
        "label": "ד\"ר מוחמד תלס | כללית |  | ח'לת אלשלח 1, כפר קרע, קומה קרקע, ח'לת אלשלח פינת אבן סינא. בוויז מרכז רפואי תאלא אחים גאבר | טל: *2700, כללית און־ליין | ID: B6636869335D6C62153DF2481FABF515",
        "key": "B6636869335D6C62153DF2481FABF515 -"
    },
    {
        "id": "ד\"ר מוחמד תלס",
        "serviceType": "כללית",
        "doctorId": "B6636869335D6C62153DF2481FABF515",
        "label": "ד\"ר מוחמד תלס | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700, כללית און־ליין | ID: B6636869335D6C62153DF2481FABF515",
        "key": "B6636869335D6C62153DF2481FABF515 - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מוחמד תלס",
        "serviceType": "כללית",
        "doctorId": "B6636869335D6C62153DF2481FABF515",
        "label": "ד\"ר מוחמד תלס | כללית | ד\"ר תלס מוחמד - אום אל - פחם | אום אל פחם, קניון אלהרם- ראשי | טל: *2700, כללית און־ליין | ID: B6636869335D6C62153DF2481FABF515",
        "key": "B6636869335D6C62153DF2481FABF515 - ד\"ר תלס מוחמד - אום אל - פחם"
    },
    {
        "id": "ד\"ר מוטי מרד קסטנר",
        "serviceType": "כללית",
        "doctorId": "58CDEA790E91EDB4BD4047120F97F3B3",
        "label": "ד\"ר מוטי מרד קסטנר | כללית | המרכז לרפואה יועצת יועצת - אורטופדיה -חולון | נעמי שמר 15, חולון, קומה 1, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 58CDEA790E91EDB4BD4047120F97F3B3",
        "key": "58CDEA790E91EDB4BD4047120F97F3B3 - המרכז לרפואה יועצת יועצת - אורטופדיה -חולון"
    },
    {
        "id": "ד\"ר מוטי קרושינסקי",
        "serviceType": "מושלם",
        "doctorId": "0231CC45D70ABB15C6640064D34A818E",
        "label": "ד\"ר מוטי קרושינסקי | מושלם | ד\"ר קרושינסקי מוטי - אשדוד | הבנים 4, אשדוד | טל: 08-9412080, 054-2045343 | ID: 0231CC45D70ABB15C6640064D34A818E",
        "key": "0231CC45D70ABB15C6640064D34A818E - ד\"ר קרושינסקי מוטי - אשדוד"
    },
    {
        "id": "ד\"ר מוטי קרושינסקי",
        "serviceType": "מושלם",
        "doctorId": "0231CC45D70ABB15C6640064D34A818E",
        "label": "ד\"ר מוטי קרושינסקי | מושלם | ד\"ר קרושינסקי מוטי - עזריקם | עזריקם | טל: 08-9412080, 054-2045343 | ID: 0231CC45D70ABB15C6640064D34A818E",
        "key": "0231CC45D70ABB15C6640064D34A818E - ד\"ר קרושינסקי מוטי - עזריקם"
    },
    {
        "id": "ד\"ר מוטי קרושינסקי",
        "serviceType": "מושלם",
        "doctorId": "0231CC45D70ABB15C6640064D34A818E",
        "label": "ד\"ר מוטי קרושינסקי | מושלם | ד\"ר קרושינסקי מוטי - רחובות | מנוחה ונחלה 18, רחובות | טל: 08-9412080, 054-2045343 | ID: 0231CC45D70ABB15C6640064D34A818E",
        "key": "0231CC45D70ABB15C6640064D34A818E - ד\"ר קרושינסקי מוטי - רחובות"
    },
    {
        "id": "ד\"ר מוטי קרמר",
        "serviceType": "מושלם",
        "doctorId": "F1B69D7FD6198703FBC05F7083420E3E",
        "label": "ד\"ר מוטי קרמר | מושלם | ד\"ר קרמר מוטי - באר שבע | שד רגר יצחק 11, באר שבע | טל: 03-7644444, 08-6267023 | ID: F1B69D7FD6198703FBC05F7083420E3E",
        "key": "F1B69D7FD6198703FBC05F7083420E3E - ד\"ר קרמר מוטי - באר שבע"
    },
    {
        "id": "ד\"ר מוסטפא יאסין",
        "serviceType": "מושלם",
        "doctorId": "BC9468AAA37A9D8DC395D748DE827E8A",
        "label": "ד\"ר מוסטפא יאסין | מושלם | ד\"ר יאסין מוסטפא - אום אל-פחם | אום אל פחם | טל: 04-6315117, 04-6315128 | ID: BC9468AAA37A9D8DC395D748DE827E8A",
        "key": "BC9468AAA37A9D8DC395D748DE827E8A - ד\"ר יאסין מוסטפא - אום אל-פחם"
    },
    {
        "id": "ד\"ר מוסטפא יאסין",
        "serviceType": "מושלם",
        "doctorId": "BC9468AAA37A9D8DC395D748DE827E8A",
        "label": "ד\"ר מוסטפא יאסין | מושלם | ד\"ר יאסין מוסטפא - טירה | רחוב ראשי, טירה | טל: 050-2501507 | ID: BC9468AAA37A9D8DC395D748DE827E8A",
        "key": "BC9468AAA37A9D8DC395D748DE827E8A - ד\"ר יאסין מוסטפא - טירה"
    },
    {
        "id": "ד\"ר מוסטפא יאסין",
        "serviceType": "מושלם",
        "doctorId": "BC9468AAA37A9D8DC395D748DE827E8A",
        "label": "ד\"ר מוסטפא יאסין | מושלם | ד\"ר יאסין מוסטפא - כפר קאסם | כפר קאסם | טל: 03-9334440, 050-5247811 | ID: BC9468AAA37A9D8DC395D748DE827E8A",
        "key": "BC9468AAA37A9D8DC395D748DE827E8A - ד\"ר יאסין מוסטפא - כפר קאסם"
    },
    {
        "id": "ד\"ר מור ברכה אקסלרד",
        "serviceType": "כללית",
        "doctorId": "235B93D224525F2744C9D6BA8C9971BE",
        "label": "ד\"ר מור ברכה אקסלרד | כללית | מרכז רפואי רמות חן - המכבים - בני ברק | המכבים 75, בני ברק | טל: *2700, כללית און־ליין | ID: 235B93D224525F2744C9D6BA8C9971BE",
        "key": "235B93D224525F2744C9D6BA8C9971BE - מרכז רפואי רמות חן - המכבים - בני ברק"
    },
    {
        "id": "ד\"ר מורד אבו פריח",
        "serviceType": "מושלם",
        "doctorId": "E4BAEB7745811FB3A4116E891958FA4B",
        "label": "ד\"ר מורד אבו פריח | מושלם | ד\"ר אבו פריח מורד - רהט | רהט | טל: 052-5117596 | ID: E4BAEB7745811FB3A4116E891958FA4B",
        "key": "E4BAEB7745811FB3A4116E891958FA4B - ד\"ר אבו פריח מורד - רהט"
    },
    {
        "id": "ד\"ר מחמד אבו תיר",
        "serviceType": "כללית",
        "doctorId": "52CEB35CD5F8852B3C69CD2032F4620A",
        "label": "ד\"ר מחמד אבו תיר | כללית |  | ניסים אלוני 2, ראש העין, פינת יגאל אלון | טל: *2700, כללית און־ליין | ID: 52CEB35CD5F8852B3C69CD2032F4620A",
        "key": "52CEB35CD5F8852B3C69CD2032F4620A -"
    },
    {
        "id": "ד\"ר מחמד אבו תיר",
        "serviceType": "כללית",
        "doctorId": "52CEB35CD5F8852B3C69CD2032F4620A",
        "label": "ד\"ר מחמד אבו תיר | כללית | בלדנא - עיסוויה | ירושלים, דרך עיסוויה | טל: 02-5409955 | ID: 52CEB35CD5F8852B3C69CD2032F4620A",
        "key": "52CEB35CD5F8852B3C69CD2032F4620A - בלדנא - עיסוויה"
    },
    {
        "id": "ד\"ר מחמד אבו תיר",
        "serviceType": "כללית",
        "doctorId": "52CEB35CD5F8852B3C69CD2032F4620A",
        "label": "ד\"ר מחמד אבו תיר | כללית | ערד | חן 24, ערד, קומה קרקע2 | טל: *2700, כללית און־ליין | ID: 52CEB35CD5F8852B3C69CD2032F4620A",
        "key": "52CEB35CD5F8852B3C69CD2032F4620A - ערד"
    },
    {
        "id": "ד\"ר מחמד אבו תיר",
        "serviceType": "כללית",
        "doctorId": "52CEB35CD5F8852B3C69CD2032F4620A",
        "label": "ד\"ר מחמד אבו תיר | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700, כללית און־ליין | ID: 52CEB35CD5F8852B3C69CD2032F4620A",
        "key": "52CEB35CD5F8852B3C69CD2032F4620A - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "ד\"ר מחמד אלדדא",
        "serviceType": "כללית",
        "doctorId": "2540C96CDF7B7E37C85458BE9F8C9BE4",
        "label": "ד\"ר מחמד אלדדא | כללית | ד\"ר אלדדא מחמד - תל שבע | תל שבע, קריה חינוכית שיקומית | טל: אין טלפון | ID: 2540C96CDF7B7E37C85458BE9F8C9BE4",
        "key": "2540C96CDF7B7E37C85458BE9F8C9BE4 - ד\"ר אלדדא מחמד - תל שבע"
    },
    {
        "id": "ד\"ר מחמד אלדדא",
        "serviceType": "כללית",
        "doctorId": "2540C96CDF7B7E37C85458BE9F8C9BE4",
        "label": "ד\"ר מחמד אלדדא | כללית | כסיפה ב - רופאים עצמאיים | כסיפה, בית 40 ליד המסגד הגדול | טל: *2700, כללית און־ליין | ID: 2540C96CDF7B7E37C85458BE9F8C9BE4",
        "key": "2540C96CDF7B7E37C85458BE9F8C9BE4 - כסיפה ב - רופאים עצמאיים"
    },
    {
        "id": "ד\"ר מחמד אלדדא",
        "serviceType": "מושלם",
        "doctorId": "2540C96CDF7B7E37C85458BE9F8C9BE4",
        "label": "ד\"ר מחמד אלדדא | מושלם | ד\"ר אלדדא מחמד - באר שבע | פריאר רחה, באר שבע | טל: 054-4841454 | ID: 2540C96CDF7B7E37C85458BE9F8C9BE4",
        "key": "2540C96CDF7B7E37C85458BE9F8C9BE4 - ד\"ר אלדדא מחמד - באר שבע"
    },
    {
        "id": "ד\"ר מחמד אלדדא",
        "serviceType": "מושלם",
        "doctorId": "2540C96CDF7B7E37C85458BE9F8C9BE4",
        "label": "ד\"ר מחמד אלדדא | מושלם | ד\"ר אלדדא מחמד - רהט | רהט | טל: 052-2936298 | ID: 2540C96CDF7B7E37C85458BE9F8C9BE4",
        "key": "2540C96CDF7B7E37C85458BE9F8C9BE4 - ד\"ר אלדדא מחמד - רהט"
    },
    {
        "id": "ד\"ר מחמד תאיה",
        "serviceType": "כללית",
        "doctorId": "D199E6D02EDA994DA18A1ECE305A7F0B",
        "label": "ד\"ר מחמד תאיה | כללית |  | קלנסווה, מול הדואר הישן ומרפאת קלנסוואה מרכז | טל: אין טלפון | ID: D199E6D02EDA994DA18A1ECE305A7F0B",
        "key": "D199E6D02EDA994DA18A1ECE305A7F0B -"
    },
    {
        "id": "ד\"ר מחמוד אבו מטיר",
        "serviceType": "כללית",
        "doctorId": "A0014F3D0A3C2F9F91E7007CC571F2C2",
        "label": "ד\"ר מחמוד אבו מטיר | כללית | מרכז רפואה יועצת - אורתופדיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: A0014F3D0A3C2F9F91E7007CC571F2C2",
        "key": "A0014F3D0A3C2F9F91E7007CC571F2C2 - מרכז רפואה יועצת - אורתופדיה - נתניה"
    },
    {
        "id": "ד\"ר מחמוד איברהים",
        "serviceType": "כללית",
        "doctorId": "092408548AB4C45A820A113AAB5AA188",
        "label": "ד\"ר מחמוד איברהים | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700, כללית און־ליין | ID: 092408548AB4C45A820A113AAB5AA188",
        "key": "092408548AB4C45A820A113AAB5AA188 - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר מחמוד איברהים",
        "serviceType": "כללית",
        "doctorId": "092408548AB4C45A820A113AAB5AA188",
        "label": "ד\"ר מחמוד איברהים | כללית | רב שפע - ירושלים | שמגר 16, ירושלים | טל: *2700, כללית און־ליין | ID: 092408548AB4C45A820A113AAB5AA188",
        "key": "092408548AB4C45A820A113AAB5AA188 - רב שפע - ירושלים"
    },
    {
        "id": "ד\"ר מחמוד ג'מאל",
        "serviceType": "מושלם",
        "doctorId": "62B66A132DC5B1A6EBC36C420BFFFDBD",
        "label": "ד\"ר מחמוד ג'מאל | מושלם | ד\"ר ג'מאל מחמוד - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 62B66A132DC5B1A6EBC36C420BFFFDBD",
        "key": "62B66A132DC5B1A6EBC36C420BFFFDBD - ד\"ר ג'מאל מחמוד - ירושלים"
    },
    {
        "id": "ד\"ר מחמוד עמאשה",
        "serviceType": "כללית",
        "doctorId": "A0B7B2DC09BC47644A3713A2A7B3BD68",
        "label": "ד\"ר מחמוד עמאשה | כללית | אלקסיון - רופאים עצמאיים - בוקעאתא | בוקעתא, בוקעתא | טל: 04-6984828 | ID: A0B7B2DC09BC47644A3713A2A7B3BD68",
        "key": "A0B7B2DC09BC47644A3713A2A7B3BD68 - אלקסיון - רופאים עצמאיים - בוקעאתא"
    },
    {
        "id": "ד\"ר מחמוד עמאשה",
        "serviceType": "כללית",
        "doctorId": "A0B7B2DC09BC47644A3713A2A7B3BD68",
        "label": "ד\"ר מחמוד עמאשה | כללית | בית ג'אן | בית ג'ן, עברנו למבנה החדש בכניסה לכפר ליד בנק לאומי | טל: *2700, כללית און־ליין | ID: A0B7B2DC09BC47644A3713A2A7B3BD68",
        "key": "A0B7B2DC09BC47644A3713A2A7B3BD68 - בית ג'אן"
    },
    {
        "id": "ד\"ר מחמוד עמאשה",
        "serviceType": "כללית",
        "doctorId": "A0B7B2DC09BC47644A3713A2A7B3BD68",
        "label": "ד\"ר מחמוד עמאשה | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: A0B7B2DC09BC47644A3713A2A7B3BD68",
        "key": "A0B7B2DC09BC47644A3713A2A7B3BD68 - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר מיכאיל טויבנשלק",
        "serviceType": "מושלם",
        "doctorId": "6427E082D199088AFCFC1D829EA5D7E9",
        "label": "ד\"ר מיכאיל טויבנשלק | מושלם | ד\"ר טויבנשלק מיכאיל - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 6427E082D199088AFCFC1D829EA5D7E9",
        "key": "6427E082D199088AFCFC1D829EA5D7E9 - ד\"ר טויבנשלק מיכאיל - ירושלים"
    },
    {
        "id": "ד\"ר מיכאל אהרון",
        "serviceType": "כללית",
        "doctorId": "6D2C3E2802F541B5A720A9BE88094B8B",
        "label": "ד\"ר מיכאל אהרון | כללית |  | הצאלים 1, יקנעם עילית, בניין מועצת הפועלים הישן | טל: 04-9892444, *2700, כללית און־ליין | ID: 6D2C3E2802F541B5A720A9BE88094B8B",
        "key": "6D2C3E2802F541B5A720A9BE88094B8B -"
    },
    {
        "id": "ד\"ר מיכאל אוציטל",
        "serviceType": "כללית",
        "doctorId": "5333F44F899FBDACC781339FD48D6A27",
        "label": "ד\"ר מיכאל אוציטל | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 5333F44F899FBDACC781339FD48D6A27",
        "key": "5333F44F899FBDACC781339FD48D6A27 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר מיכאל זיידמן",
        "serviceType": "מושלם",
        "doctorId": "89F6826B553966B72AE663572C715388",
        "label": "ד\"ר מיכאל זיידמן | מושלם | ד\"ר זיידמן מיכאל - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: 89F6826B553966B72AE663572C715388",
        "key": "89F6826B553966B72AE663572C715388 - ד\"ר זיידמן מיכאל - ירושלים"
    },
    {
        "id": "ד\"ר מיכאל לבשין",
        "serviceType": "כללית",
        "doctorId": "E8320D4F85310176008AAD33541CAC03",
        "label": "ד\"ר מיכאל לבשין | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700, כללית און־ליין | ID: E8320D4F85310176008AAD33541CAC03",
        "key": "E8320D4F85310176008AAD33541CAC03 - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר מיכאל מיכאלביץ",
        "serviceType": "כללית",
        "doctorId": "5BCA381BC92011F491A1D564D0CBBEA3",
        "label": "ד\"ר מיכאל מיכאלביץ | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700, כללית און־ליין | ID: 5BCA381BC92011F491A1D564D0CBBEA3",
        "key": "5BCA381BC92011F491A1D564D0CBBEA3 - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר מיכאל מילגרם",
        "serviceType": "כללית",
        "doctorId": "F3579AD3F2ABE715D3B755B13EEADD29",
        "label": "ד\"ר מיכאל מילגרם | כללית |  | משאבי שדה, מועצה איזורית רמת נגב ד.נ. חלוצה 85512 | טל: 08-6207220 | ID: F3579AD3F2ABE715D3B755B13EEADD29",
        "key": "F3579AD3F2ABE715D3B755B13EEADD29 -"
    },
    {
        "id": "ד\"ר מיכאל מילגרם",
        "serviceType": "כללית",
        "doctorId": "F3579AD3F2ABE715D3B755B13EEADD29",
        "label": "ד\"ר מיכאל מילגרם | כללית | ירוחם | צבי בורנשטיין 1, ירוחם | טל: *2700, כללית און־ליין | ID: F3579AD3F2ABE715D3B755B13EEADD29",
        "key": "F3579AD3F2ABE715D3B755B13EEADD29 - ירוחם"
    },
    {
        "id": "ד\"ר מיכאל מילגרם",
        "serviceType": "כללית",
        "doctorId": "F3579AD3F2ABE715D3B755B13EEADD29",
        "label": "ד\"ר מיכאל מילגרם | כללית | מצפה רמון | נחל גרופית 4, מצפה רמון, קומה קרקע | טל: *2700, כללית און־ליין | ID: F3579AD3F2ABE715D3B755B13EEADD29",
        "key": "F3579AD3F2ABE715D3B755B13EEADD29 - מצפה רמון"
    },
    {
        "id": "ד\"ר מיכאל מילגרם",
        "serviceType": "כללית",
        "doctorId": "F3579AD3F2ABE715D3B755B13EEADD29",
        "label": "ד\"ר מיכאל מילגרם | כללית | ספיר | ספיר, מועצה איזורית, ערבה תיכונה. | טל: *2700, כללית און־ליין | ID: F3579AD3F2ABE715D3B755B13EEADD29",
        "key": "F3579AD3F2ABE715D3B755B13EEADD29 - ספיר"
    },
    {
        "id": "ד\"ר מיכאל מרקושביץ",
        "serviceType": "מושלם",
        "doctorId": "605104D6E543A7202706522A9E2C9B22",
        "label": "ד\"ר מיכאל מרקושביץ | מושלם | ד\"ר מרקושביץ מיכאל - הרצליה | החושלים 8, הרצליה | טל: 09-9592988 | ID: 605104D6E543A7202706522A9E2C9B22",
        "key": "605104D6E543A7202706522A9E2C9B22 - ד\"ר מרקושביץ מיכאל - הרצליה"
    },
    {
        "id": "ד\"ר מיכאל מרקושביץ",
        "serviceType": "מושלם",
        "doctorId": "605104D6E543A7202706522A9E2C9B22",
        "label": "ד\"ר מיכאל מרקושביץ | מושלם | ד\"ר מרקושביץ מיכאל - כפר סבא | הורביץ אלי 12, כפר סבא | טל: 09-7909000, 054-2224610 | ID: 605104D6E543A7202706522A9E2C9B22",
        "key": "605104D6E543A7202706522A9E2C9B22 - ד\"ר מרקושביץ מיכאל - כפר סבא"
    },
    {
        "id": "ד\"ר מיכאל עסאף",
        "serviceType": "כללית",
        "doctorId": "0391784636E663603160D685B004D0C2",
        "label": "ד\"ר מיכאל עסאף | כללית | מעיליה | מעיליא, בכניסה לכפר מעיליה, מצד ימין מעל \"קפה קפה\" | טל: *2700, כללית און־ליין | ID: 0391784636E663603160D685B004D0C2",
        "key": "0391784636E663603160D685B004D0C2 - מעיליה"
    },
    {
        "id": "ד\"ר מיכאל עסאף",
        "serviceType": "מושלם",
        "doctorId": "0391784636E663603160D685B004D0C2",
        "label": "ד\"ר מיכאל עסאף | מושלם | ד\"ר עסאף מיכאל - טמרה | טמרה | טל: 04-9949231 | ID: 0391784636E663603160D685B004D0C2",
        "key": "0391784636E663603160D685B004D0C2 - ד\"ר עסאף מיכאל - טמרה"
    },
    {
        "id": "ד\"ר מיכאל עסאף",
        "serviceType": "מושלם",
        "doctorId": "0391784636E663603160D685B004D0C2",
        "label": "ד\"ר מיכאל עסאף | מושלם | ד\"ר עסאף מיכאל - נוף הגליל | יזרעאל 15, נוף הגליל | טל: 054-7840323 | ID: 0391784636E663603160D685B004D0C2",
        "key": "0391784636E663603160D685B004D0C2 - ד\"ר עסאף מיכאל - נוף הגליל"
    },
    {
        "id": "ד\"ר מיכאל קליימן",
        "serviceType": "כללית",
        "doctorId": "EE82A34296DF68A4CD9078474758BCC7",
        "label": "ד\"ר מיכאל קליימן | כללית |  | מעלה חוני המעגל 12, חצור הגלילית, מרכז רסקו מתחת להיכל התרבות חצור הגלילית בווייז לרשום מאפיית דיין | טל: *2700, כללית און־ליין | ID: EE82A34296DF68A4CD9078474758BCC7",
        "key": "EE82A34296DF68A4CD9078474758BCC7 -"
    },
    {
        "id": "ד\"ר מיכאל רבקין",
        "serviceType": "כללית",
        "doctorId": "ED23D4AB3C2683594E76111D7E5E51E0",
        "label": "ד\"ר מיכאל רבקין | כללית | לוד סנטר - מרכז מקצועי | שדרות ירושלים 1, לוד, ליד בית משפט. | טל: *2700, כללית און־ליין | ID: ED23D4AB3C2683594E76111D7E5E51E0",
        "key": "ED23D4AB3C2683594E76111D7E5E51E0 - לוד סנטר - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מיכאל שפי",
        "serviceType": "כללית",
        "doctorId": "15C8C39F666BC68659A04F61D7344D7D",
        "label": "ד\"ר מיכאל שפי | כללית | בתימון - רופאים יועצים עצמאיים - בת ים | הרב ניסנבאום 33, בת ים, קומה 1, קניון בתימון | טל: 03-5550828, *2700, כללית און־ליין | ID: 15C8C39F666BC68659A04F61D7344D7D",
        "key": "15C8C39F666BC68659A04F61D7344D7D - בתימון - רופאים יועצים עצמאיים - בת ים"
    },
    {
        "id": "ד\"ר מיכאל שפי",
        "serviceType": "כללית",
        "doctorId": "15C8C39F666BC68659A04F61D7344D7D",
        "label": "ד\"ר מיכאל שפי | כללית | הבנים - רופאים עצמאיים - הוד השרון | הבנים 14, הוד השרון, כניסה א'.קומה 4 ו-5 | טל: *2700, כללית און־ליין | ID: 15C8C39F666BC68659A04F61D7344D7D",
        "key": "15C8C39F666BC68659A04F61D7344D7D - הבנים - רופאים עצמאיים - הוד השרון"
    },
    {
        "id": "ד\"ר מיתרי נסר",
        "serviceType": "כללית",
        "doctorId": "24DD52CDD6E482C8563E0A8FE2356B51",
        "label": "ד\"ר מיתרי נסר | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 24DD52CDD6E482C8563E0A8FE2356B51",
        "key": "24DD52CDD6E482C8563E0A8FE2356B51 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מיתרי נסר",
        "serviceType": "כללית",
        "doctorId": "24DD52CDD6E482C8563E0A8FE2356B51",
        "label": "ד\"ר מיתרי נסר | כללית | לוד סנטר - מרכז מקצועי | שדרות ירושלים 1, לוד, ליד בית משפט. | טל: *2700, כללית און־ליין | ID: 24DD52CDD6E482C8563E0A8FE2356B51",
        "key": "24DD52CDD6E482C8563E0A8FE2356B51 - לוד סנטר - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מיתרי נסר",
        "serviceType": "מושלם",
        "doctorId": "24DD52CDD6E482C8563E0A8FE2356B51",
        "label": "ד\"ר מיתרי נסר | מושלם | ד\"ר נסר מיתרי - נס ציונה | פרופ אברהם פצ'ורניק 17, נס ציונה | טל: 055-2661818 | ID: 24DD52CDD6E482C8563E0A8FE2356B51",
        "key": "24DD52CDD6E482C8563E0A8FE2356B51 - ד\"ר נסר מיתרי - נס ציונה"
    },
    {
        "id": "ד\"ר מיתרי נסר",
        "serviceType": "מושלם",
        "doctorId": "24DD52CDD6E482C8563E0A8FE2356B51",
        "label": "ד\"ר מיתרי נסר | מושלם | ד\"ר נסר מיתרי - רהט | רהט | טל: 055-2661818 | ID: 24DD52CDD6E482C8563E0A8FE2356B51",
        "key": "24DD52CDD6E482C8563E0A8FE2356B51 - ד\"ר נסר מיתרי - רהט"
    },
    {
        "id": "ד\"ר מנחם זינגר",
        "serviceType": "מושלם",
        "doctorId": "E68BFDC79A463EB740983EF37BD39101",
        "label": "ד\"ר מנחם זינגר | מושלם | ד\"ר זינגר מנחם - הוד השרון | החרש 15, הוד השרון | טל: 09-7487744 | ID: E68BFDC79A463EB740983EF37BD39101",
        "key": "E68BFDC79A463EB740983EF37BD39101 - ד\"ר זינגר מנחם - הוד השרון"
    },
    {
        "id": "ד\"ר מנחם זינגר",
        "serviceType": "מושלם",
        "doctorId": "E68BFDC79A463EB740983EF37BD39101",
        "label": "ד\"ר מנחם זינגר | מושלם | ד\"ר זינגר מנחם - הרצליה | החושלים 8, הרצליה | טל: 054-4266890 | ID: E68BFDC79A463EB740983EF37BD39101",
        "key": "E68BFDC79A463EB740983EF37BD39101 - ד\"ר זינגר מנחם - הרצליה"
    },
    {
        "id": "ד\"ר מנחם נוע גרשט",
        "serviceType": "כללית",
        "doctorId": "F1578353D2CFCE4087C0528904DAB717",
        "label": "ד\"ר מנחם נוע גרשט | כללית | המרכז לרפואה יועצת יועצת - אורטופדיה -חולון | נעמי שמר 15, חולון, קומה 1, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200 | ID: F1578353D2CFCE4087C0528904DAB717",
        "key": "F1578353D2CFCE4087C0528904DAB717 - המרכז לרפואה יועצת יועצת - אורטופדיה -חולון"
    },
    {
        "id": "ד\"ר מקבל שלח",
        "serviceType": "כללית",
        "doctorId": "9AFB01E2D5DEE69130AD0F5C457507A4",
        "label": "ד\"ר מקבל שלח | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 9AFB01E2D5DEE69130AD0F5C457507A4",
        "key": "9AFB01E2D5DEE69130AD0F5C457507A4 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר מקבל שלח",
        "serviceType": "מושלם",
        "doctorId": "9AFB01E2D5DEE69130AD0F5C457507A4",
        "label": "ד\"ר מקבל שלח | מושלם | ד\"ר שלח מקבל - חיפה | כ\"ץ יאיר 12, חיפה | טל: אין טלפון | ID: 9AFB01E2D5DEE69130AD0F5C457507A4",
        "key": "9AFB01E2D5DEE69130AD0F5C457507A4 - ד\"ר שלח מקבל - חיפה"
    },
    {
        "id": "ד\"ר מקבל שלח",
        "serviceType": "מושלם",
        "doctorId": "9AFB01E2D5DEE69130AD0F5C457507A4",
        "label": "ד\"ר מקבל שלח | מושלם | ד\"ר שלח מקבל - מגאר | מגאר | טל: 04-6786335 | ID: 9AFB01E2D5DEE69130AD0F5C457507A4",
        "key": "9AFB01E2D5DEE69130AD0F5C457507A4 - ד\"ר שלח מקבל - מגאר"
    },
    {
        "id": "ד\"ר מקבל שלח",
        "serviceType": "מושלם",
        "doctorId": "9AFB01E2D5DEE69130AD0F5C457507A4",
        "label": "ד\"ר מקבל שלח | מושלם | ד\"ר שלח מקבל - נצרת | רח 2015, נצרת | טל: אין טלפון | ID: 9AFB01E2D5DEE69130AD0F5C457507A4",
        "key": "9AFB01E2D5DEE69130AD0F5C457507A4 - ד\"ר שלח מקבל - נצרת"
    },
    {
        "id": "ד\"ר מקסים גורביץ",
        "serviceType": "כללית",
        "doctorId": "1A2FA72049A5E9E80CB1726554ADEE4D",
        "label": "ד\"ר מקסים גורביץ | כללית |  | בני ברמן 2, נתניה, קומה 5, מגדל המשרדים קניון עיר ימים קומה 5 | טל: *2700, כללית און־ליין | ID: 1A2FA72049A5E9E80CB1726554ADEE4D",
        "key": "1A2FA72049A5E9E80CB1726554ADEE4D -"
    },
    {
        "id": "ד\"ר מקסים פומנקו",
        "serviceType": "כללית",
        "doctorId": "A3848BEAB71068DE20EB0385AA9B652D",
        "label": "ד\"ר מקסים פומנקו | כללית | מרכז בריאות הילד - מודיעין | עמק דותן 70, מודיעין מכבים רעות, גינות דותן 70 | טל: 08-9735555 | ID: A3848BEAB71068DE20EB0385AA9B652D",
        "key": "A3848BEAB71068DE20EB0385AA9B652D - מרכז בריאות הילד - מודיעין"
    },
    {
        "id": "ד\"ר מרדכי ויגלר",
        "serviceType": "מושלם",
        "doctorId": "18670347EE4F5868DF6E44FCE200EB8D",
        "label": "ד\"ר מרדכי ויגלר | מושלם | ד\"ר ויגלר מרדכי - פתח תקווה | אידלמן 13, פתח תקווה | טל: 052-4651506 | ID: 18670347EE4F5868DF6E44FCE200EB8D",
        "key": "18670347EE4F5868DF6E44FCE200EB8D - ד\"ר ויגלר מרדכי - פתח תקווה"
    },
    {
        "id": "ד\"ר מרואן גנטוס",
        "serviceType": "כללית",
        "doctorId": "21E868F08AFF07352FADCD9C25E9884D",
        "label": "ד\"ר מרואן גנטוס | כללית |  | תופיק זיאד, סח'נין | טל: 04-6261016, *2700, כללית און־ליין | ID: 21E868F08AFF07352FADCD9C25E9884D",
        "key": "21E868F08AFF07352FADCD9C25E9884D -"
    },
    {
        "id": "ד\"ר מרואן גנטוס",
        "serviceType": "כללית",
        "doctorId": "21E868F08AFF07352FADCD9C25E9884D",
        "label": "ד\"ר מרואן גנטוס | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 21E868F08AFF07352FADCD9C25E9884D",
        "key": "21E868F08AFF07352FADCD9C25E9884D - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר מרואן חדאד",
        "serviceType": "מושלם",
        "doctorId": "E5C5A5DFD663C0AD99F4FF352D7739D5",
        "label": "ד\"ר מרואן חדאד | מושלם | ד\"ר חדאד מרואן - חיפה | שד המגינים 106, חיפה | טל: 03-5193110 | ID: E5C5A5DFD663C0AD99F4FF352D7739D5",
        "key": "E5C5A5DFD663C0AD99F4FF352D7739D5 - ד\"ר חדאד מרואן - חיפה"
    },
    {
        "id": "ד\"ר מרואן חדאד",
        "serviceType": "מושלם",
        "doctorId": "E5C5A5DFD663C0AD99F4FF352D7739D5",
        "label": "ד\"ר מרואן חדאד | מושלם | ד\"ר חדאד מרואן - נצרת | אל-בישארה, נצרת | טל: 03-5193110, 052-2241239 | ID: E5C5A5DFD663C0AD99F4FF352D7739D5",
        "key": "E5C5A5DFD663C0AD99F4FF352D7739D5 - ד\"ר חדאד מרואן - נצרת"
    },
    {
        "id": "ד\"ר מרואן חדאד",
        "serviceType": "מושלם",
        "doctorId": "E5C5A5DFD663C0AD99F4FF352D7739D5",
        "label": "ד\"ר מרואן חדאד | מושלם | ד\"ר חדאד מרואן - שפרעם | שפרעם | טל: 04-9504144, 04-9861367 | ID: E5C5A5DFD663C0AD99F4FF352D7739D5",
        "key": "E5C5A5DFD663C0AD99F4FF352D7739D5 - ד\"ר חדאד מרואן - שפרעם"
    },
    {
        "id": "ד\"ר מרואן יוסף",
        "serviceType": "כללית",
        "doctorId": "076A0BA9BFCDC0DF28B35AA4AFE05C9D",
        "label": "ד\"ר מרואן יוסף | כללית |  | אלביאדר, דבוריה, דבוריה מול בית אבות | טל: 04-9933577, *2700 | ID: 076A0BA9BFCDC0DF28B35AA4AFE05C9D",
        "key": "076A0BA9BFCDC0DF28B35AA4AFE05C9D -"
    },
    {
        "id": "ד\"ר מריאלה תמרה ברנשטיין",
        "serviceType": "מושלם",
        "doctorId": "B2AD6094C7BE52B33DBAB567F2FB03FE",
        "label": "ד\"ר מריאלה תמרה ברנשטיין | מושלם | ד\"ר ברנשטיין מריאלה תמרה - בית שמש | שד נחל צאלים 6, בית שמש | טל: 02-9701100 | ID: B2AD6094C7BE52B33DBAB567F2FB03FE",
        "key": "B2AD6094C7BE52B33DBAB567F2FB03FE - ד\"ר ברנשטיין מריאלה תמרה - בית שמש"
    },
    {
        "id": "ד\"ר מריוס מש סידרר",
        "serviceType": "כללית",
        "doctorId": "5F0832143FF065F58CEAEA08C352653E",
        "label": "ד\"ר מריוס מש סידרר | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: 08-6770700 | ID: 5F0832143FF065F58CEAEA08C352653E",
        "key": "5F0832143FF065F58CEAEA08C352653E - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "ד\"ר משה בן סימון",
        "serviceType": "כללית",
        "doctorId": "2A6EF0BF0145D6B9214A6A6BE4A58A84",
        "label": "ד\"ר משה בן סימון | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700, כללית און־ליין | ID: 2A6EF0BF0145D6B9214A6A6BE4A58A84",
        "key": "2A6EF0BF0145D6B9214A6A6BE4A58A84 - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "ד\"ר משה ויסברוט",
        "serviceType": "כללית",
        "doctorId": "A41841C5A48CC0E93BF0EC8D760980C7",
        "label": "ד\"ר משה ויסברוט | כללית | רופאים עצמאיים - פתח תקוה | ההסתדרות 26, פתח תקווה, קומה 12 | טל: 03-9046797, 03-5117090 | ID: A41841C5A48CC0E93BF0EC8D760980C7",
        "key": "A41841C5A48CC0E93BF0EC8D760980C7 - רופאים עצמאיים - פתח תקוה"
    },
    {
        "id": "ד\"ר משה ליפשיץ",
        "serviceType": "כללית",
        "doctorId": "23D1CBB60C74844074A96DC7B79ECE4B",
        "label": "ד\"ר משה ליפשיץ | כללית |  | בית זכריה, אלעזר | טל: *2700, כללית און־ליין | ID: 23D1CBB60C74844074A96DC7B79ECE4B",
        "key": "23D1CBB60C74844074A96DC7B79ECE4B -"
    },
    {
        "id": "ד\"ר משה ליפשיץ",
        "serviceType": "כללית",
        "doctorId": "23D1CBB60C74844074A96DC7B79ECE4B",
        "label": "ד\"ר משה ליפשיץ | כללית | קרית ארבע | סולם אלדד, קרית ארבע, קומה 2, בנין המועצה המקומית קרית ארבע | טל: 02-9967700 | ID: 23D1CBB60C74844074A96DC7B79ECE4B",
        "key": "23D1CBB60C74844074A96DC7B79ECE4B - קרית ארבע"
    },
    {
        "id": "ד\"ר משה ליפשיץ",
        "serviceType": "מושלם",
        "doctorId": "23D1CBB60C74844074A96DC7B79ECE4B",
        "label": "ד\"ר משה ליפשיץ | מושלם | ד\"ר ליפשיץ משה - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 23D1CBB60C74844074A96DC7B79ECE4B",
        "key": "23D1CBB60C74844074A96DC7B79ECE4B - ד\"ר ליפשיץ משה - ירושלים"
    },
    {
        "id": "ד\"ר משה סטבסקי",
        "serviceType": "כללית",
        "doctorId": "1684E80A6830D827AE405679A5548B5C",
        "label": "ד\"ר משה סטבסקי | כללית | התמר - ביתר | דרכי אי\"ש 26, ביתר עילית, המבנה ממוקם מתחת לבית הכנסת \"בית מאיר\" | טל: *2700, כללית און־ליין | ID: 1684E80A6830D827AE405679A5548B5C",
        "key": "1684E80A6830D827AE405679A5548B5C - התמר - ביתר"
    },
    {
        "id": "ד\"ר נאום סימנובסקי",
        "serviceType": "מושלם",
        "doctorId": "92E4FF87AE40A2596B04930B8D3A4303",
        "label": "ד\"ר נאום סימנובסקי | מושלם | ד\"ר סימנובסקי נאום - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 92E4FF87AE40A2596B04930B8D3A4303",
        "key": "92E4FF87AE40A2596B04930B8D3A4303 - ד\"ר סימנובסקי נאום - ירושלים"
    },
    {
        "id": "ד\"ר נאיף אבו קוש",
        "serviceType": "כללית",
        "doctorId": "61724A19A2E266574FA1DD56510D7D09",
        "label": "ד\"ר נאיף אבו קוש | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: 61724A19A2E266574FA1DD56510D7D09",
        "key": "61724A19A2E266574FA1DD56510D7D09 - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר נאסים אלקרינאוי",
        "serviceType": "מושלם",
        "doctorId": "0871836B64F985D644D5655C598D18D6",
        "label": "ד\"ר נאסים אלקרינאוי | מושלם | ד\"ר אלקרינאוי נאסים - באר שבע | פריאר רחה 9, באר שבע | טל: 08-9129199 | ID: 0871836B64F985D644D5655C598D18D6",
        "key": "0871836B64F985D644D5655C598D18D6 - ד\"ר אלקרינאוי נאסים - באר שבע"
    },
    {
        "id": "ד\"ר נאסר פואז",
        "serviceType": "כללית",
        "doctorId": "C0E6A20429EA779956910FC103F4DE8B",
        "label": "ד\"ר נאסר פואז | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: C0E6A20429EA779956910FC103F4DE8B",
        "key": "C0E6A20429EA779956910FC103F4DE8B -"
    },
    {
        "id": "ד\"ר נאסר פואז",
        "serviceType": "כללית",
        "doctorId": "C0E6A20429EA779956910FC103F4DE8B",
        "label": "ד\"ר נאסר פואז | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: C0E6A20429EA779956910FC103F4DE8B",
        "key": "C0E6A20429EA779956910FC103F4DE8B - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר נאסר פואז",
        "serviceType": "כללית",
        "doctorId": "C0E6A20429EA779956910FC103F4DE8B",
        "label": "ד\"ר נאסר פואז | כללית | מרכז רפואה יועצת - אורתופדיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: C0E6A20429EA779956910FC103F4DE8B",
        "key": "C0E6A20429EA779956910FC103F4DE8B - מרכז רפואה יועצת - אורתופדיה - נתניה"
    },
    {
        "id": "ד\"ר נאסר פואז",
        "serviceType": "כללית",
        "doctorId": "C0E6A20429EA779956910FC103F4DE8B",
        "label": "ד\"ר נאסר פואז | כללית | רעננה צפון | התקווה 18, רעננה, א | טל: *2700, כללית און־ליין | ID: C0E6A20429EA779956910FC103F4DE8B",
        "key": "C0E6A20429EA779956910FC103F4DE8B - רעננה צפון"
    },
    {
        "id": "ד\"ר נאסר קעדאן",
        "serviceType": "כללית",
        "doctorId": "EEDA806DD378BCA085DD4AB77B21AC11",
        "label": "ד\"ר נאסר קעדאן | כללית |  | חטין, ג'ת, דרך חטין | טל: *2700, כללית און־ליין | ID: EEDA806DD378BCA085DD4AB77B21AC11",
        "key": "EEDA806DD378BCA085DD4AB77B21AC11 -"
    },
    {
        "id": "ד\"ר נאסר קעדאן",
        "serviceType": "כללית",
        "doctorId": "EEDA806DD378BCA085DD4AB77B21AC11",
        "label": "ד\"ר נאסר קעדאן | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700, כללית און־ליין | ID: EEDA806DD378BCA085DD4AB77B21AC11",
        "key": "EEDA806DD378BCA085DD4AB77B21AC11 - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר נביל חוסייני",
        "serviceType": "כללית",
        "doctorId": "BFC97541A03833E0E84CB1B5F96110B5",
        "label": "ד\"ר נביל חוסייני | כללית | אלקודס - ירושלים | ירושלים, אל רשיד | טל: 02-6264446, 02-6264251 | ID: BFC97541A03833E0E84CB1B5F96110B5",
        "key": "BFC97541A03833E0E84CB1B5F96110B5 - אלקודס - ירושלים"
    },
    {
        "id": "ד\"ר נביל חוסייני",
        "serviceType": "כללית",
        "doctorId": "BFC97541A03833E0E84CB1B5F96110B5",
        "label": "ד\"ר נביל חוסייני | כללית | אלראג'חי - מרכז מקצועי - ירושלים | ירושלים, כפר עקב | טל: 02-6563307, 02-5834649 | ID: BFC97541A03833E0E84CB1B5F96110B5",
        "key": "BFC97541A03833E0E84CB1B5F96110B5 - אלראג'חי - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר נביל חוסייני",
        "serviceType": "כללית",
        "doctorId": "BFC97541A03833E0E84CB1B5F96110B5",
        "label": "ד\"ר נביל חוסייני | כללית | ואדי אלג'וז אלטבי - ירושלים | ואדי אל ג'וז, ירושלים, קומה 0, על יד מאפיית התנור | טל: 02-9413143, כללית און־ליין | ID: BFC97541A03833E0E84CB1B5F96110B5",
        "key": "BFC97541A03833E0E84CB1B5F96110B5 - ואדי אלג'וז אלטבי - ירושלים"
    },
    {
        "id": "ד\"ר נביל חוסייני",
        "serviceType": "כללית",
        "doctorId": "BFC97541A03833E0E84CB1B5F96110B5",
        "label": "ד\"ר נביל חוסייני | כללית | מרכז אלטורי - ירושלים | המפקד 67, ירושלים | טל: 02-6726762 | ID: BFC97541A03833E0E84CB1B5F96110B5",
        "key": "BFC97541A03833E0E84CB1B5F96110B5 - מרכז אלטורי - ירושלים"
    },
    {
        "id": "ד\"ר נביל חוסייני",
        "serviceType": "כללית",
        "doctorId": "BFC97541A03833E0E84CB1B5F96110B5",
        "label": "ד\"ר נביל חוסייני | כללית | עיסוויה א - ירושלים | ירושלים, עיסוויה | טל: 02-5327304, 02-5327305 | ID: BFC97541A03833E0E84CB1B5F96110B5",
        "key": "BFC97541A03833E0E84CB1B5F96110B5 - עיסוויה א - ירושלים"
    },
    {
        "id": "ד\"ר נביל חוסייני",
        "serviceType": "כללית",
        "doctorId": "BFC97541A03833E0E84CB1B5F96110B5",
        "label": "ד\"ר נביל חוסייני | כללית | עלאא אלדין - אלטור - ירושלים | דרך הר הזיתים, ירושלים, קומה 0 | טל: כללית און־ליין | ID: BFC97541A03833E0E84CB1B5F96110B5",
        "key": "BFC97541A03833E0E84CB1B5F96110B5 - עלאא אלדין - אלטור - ירושלים"
    },
    {
        "id": "ד\"ר נביל חוסייני",
        "serviceType": "כללית",
        "doctorId": "BFC97541A03833E0E84CB1B5F96110B5",
        "label": "ד\"ר נביל חוסייני | כללית | פנורמה - ירושלים | בטן אל הווא 12, ירושלים, קומה 0, ראס אל עמוד בית מלון פנורמה | טל: 02-6261012, 02-6261014 | ID: BFC97541A03833E0E84CB1B5F96110B5",
        "key": "BFC97541A03833E0E84CB1B5F96110B5 - פנורמה - ירושלים"
    },
    {
        "id": "ד\"ר נג'אח חוסייני",
        "serviceType": "כללית",
        "doctorId": "C4DBEEFF0567B426253540A1B133963D",
        "label": "ד\"ר נג'אח חוסייני | כללית | ד\"ר חוסיני נגאח - ירושלים | ירושלים, אלזהרה | טל: אין טלפון | ID: C4DBEEFF0567B426253540A1B133963D",
        "key": "C4DBEEFF0567B426253540A1B133963D - ד\"ר חוסיני נגאח - ירושלים"
    },
    {
        "id": "ד\"ר נג'יב ח'יר",
        "serviceType": "כללית",
        "doctorId": "3C2A8BDC2273D6B523F6A51CCC1297A0",
        "label": "ד\"ר נג'יב ח'יר | כללית | המרכז לרפואה יועצת גליל מערבי - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: *2700, כללית און־ליין | ID: 3C2A8BDC2273D6B523F6A51CCC1297A0",
        "key": "3C2A8BDC2273D6B523F6A51CCC1297A0 - המרכז לרפואה יועצת גליל מערבי - כפר יאסיף"
    },
    {
        "id": "ד\"ר נג'יב ח'יר",
        "serviceType": "כללית",
        "doctorId": "3C2A8BDC2273D6B523F6A51CCC1297A0",
        "label": "ד\"ר נג'יב ח'יר | כללית | כרמיאל מקצועית - אורתופדיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 3C2A8BDC2273D6B523F6A51CCC1297A0",
        "key": "3C2A8BDC2273D6B523F6A51CCC1297A0 - כרמיאל מקצועית - אורתופדיה"
    },
    {
        "id": "ד\"ר נדאל עטאללה",
        "serviceType": "כללית",
        "doctorId": "ADB0A63F7839F13B7DB4C5F6FC1D8C9C",
        "label": "ד\"ר נדאל עטאללה | כללית | המרכז לרפואה יועצת גליל מערבי - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: *2700, כללית און־ליין | ID: ADB0A63F7839F13B7DB4C5F6FC1D8C9C",
        "key": "ADB0A63F7839F13B7DB4C5F6FC1D8C9C - המרכז לרפואה יועצת גליל מערבי - כפר יאסיף"
    },
    {
        "id": "ד\"ר נדב ישרא לוי",
        "serviceType": "כללית",
        "doctorId": "0D3C427F0DC388BFC7D2D8BEE085C97D",
        "label": "ד\"ר נדב ישרא לוי | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: 0D3C427F0DC388BFC7D2D8BEE085C97D",
        "key": "0D3C427F0DC388BFC7D2D8BEE085C97D -"
    },
    {
        "id": "ד\"ר נדב שאשה",
        "serviceType": "מושלם",
        "doctorId": "93C4E7F9B119B78803BE9F6FDBA3C40D",
        "label": "ד\"ר נדב שאשה | מושלם | ד\"ר שאשה נדב - אבן יהודה | אבן יהודה | טל: אין טלפון | ID: 93C4E7F9B119B78803BE9F6FDBA3C40D",
        "key": "93C4E7F9B119B78803BE9F6FDBA3C40D - ד\"ר שאשה נדב - אבן יהודה"
    },
    {
        "id": "ד\"ר נדב שאשה",
        "serviceType": "מושלם",
        "doctorId": "93C4E7F9B119B78803BE9F6FDBA3C40D",
        "label": "ד\"ר נדב שאשה | מושלם | ד\"ר שאשה נדב - הרצליה | מדינת היהודים 89, הרצליה | טל: אין טלפון | ID: 93C4E7F9B119B78803BE9F6FDBA3C40D",
        "key": "93C4E7F9B119B78803BE9F6FDBA3C40D - ד\"ר שאשה נדב - הרצליה"
    },
    {
        "id": "ד\"ר נדב שאשה",
        "serviceType": "מושלם",
        "doctorId": "93C4E7F9B119B78803BE9F6FDBA3C40D",
        "label": "ד\"ר נדב שאשה | מושלם | ד\"ר שאשה נדב - תל אביב - יפו | הברזל 12, תל אביב יפו | טל: אין טלפון | ID: 93C4E7F9B119B78803BE9F6FDBA3C40D",
        "key": "93C4E7F9B119B78803BE9F6FDBA3C40D - ד\"ר שאשה נדב - תל אביב - יפו"
    },
    {
        "id": "ד\"ר נדים עסלי",
        "serviceType": "כללית",
        "doctorId": "08942DF7E2508AEDCB13B9CD8EEC47E3",
        "label": "ד\"ר נדים עסלי | כללית | ג'סר א - זרקא | ג'סר א זרקא, דרך הים | טל: *2700, כללית און־ליין | ID: 08942DF7E2508AEDCB13B9CD8EEC47E3",
        "key": "08942DF7E2508AEDCB13B9CD8EEC47E3 - ג'סר א - זרקא"
    },
    {
        "id": "ד\"ר נדיר אבראהים",
        "serviceType": "כללית",
        "doctorId": "9314A66D87386776E51D797A3B01A858",
        "label": "ד\"ר נדיר אבראהים | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 9314A66D87386776E51D797A3B01A858",
        "key": "9314A66D87386776E51D797A3B01A858 - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר נדיר אבראהים",
        "serviceType": "כללית",
        "doctorId": "9314A66D87386776E51D797A3B01A858",
        "label": "ד\"ר נדיר אבראהים | כללית | מגאר מרכז | מגאר, רח' מע'אר 806 בניין שוקי חורי מס' 152 | טל: *2700, כללית און־ליין | ID: 9314A66D87386776E51D797A3B01A858",
        "key": "9314A66D87386776E51D797A3B01A858 - מגאר מרכז"
    },
    {
        "id": "ד\"ר נדיר אבראהים",
        "serviceType": "כללית",
        "doctorId": "9314A66D87386776E51D797A3B01A858",
        "label": "ד\"ר נדיר אבראהים | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: 9314A66D87386776E51D797A3B01A858",
        "key": "9314A66D87386776E51D797A3B01A858 - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר נועם אולשינקה",
        "serviceType": "מושלם",
        "doctorId": "97D80CD82979058F3FAC20834385CAB2",
        "label": "ד\"ר נועם אולשינקה | מושלם | ד\"ר אולשינקה נועם - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 97D80CD82979058F3FAC20834385CAB2",
        "key": "97D80CD82979058F3FAC20834385CAB2 - ד\"ר אולשינקה נועם - ירושלים"
    },
    {
        "id": "ד\"ר נועם בור",
        "serviceType": "כללית",
        "doctorId": "24301ABD559E4090EC9DAF61FBB27A8D",
        "label": "ד\"ר נועם בור | כללית | מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 1, המייסדים 9, מגדלי הקריון, בניין 2. | טל: *2700, כללית און־ליין | ID: 24301ABD559E4090EC9DAF61FBB27A8D",
        "key": "24301ABD559E4090EC9DAF61FBB27A8D - מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק"
    },
    {
        "id": "ד\"ר נועם בור",
        "serviceType": "מושלם",
        "doctorId": "24301ABD559E4090EC9DAF61FBB27A8D",
        "label": "ד\"ר נועם בור | מושלם | ד\"ר בור נועם - נוף הגליל | יסמין 1, נוף הגליל | טל: 04-6551156 | ID: 24301ABD559E4090EC9DAF61FBB27A8D",
        "key": "24301ABD559E4090EC9DAF61FBB27A8D - ד\"ר בור נועם - נוף הגליל"
    },
    {
        "id": "ד\"ר נועם בור",
        "serviceType": "מושלם",
        "doctorId": "24301ABD559E4090EC9DAF61FBB27A8D",
        "label": "ד\"ר נועם בור | מושלם | ד\"ר בור נועם - עפולה | אוסישקין 9, עפולה | טל: 04-6592777 | ID: 24301ABD559E4090EC9DAF61FBB27A8D",
        "key": "24301ABD559E4090EC9DAF61FBB27A8D - ד\"ר בור נועם - עפולה"
    },
    {
        "id": "ד\"ר נועם בור",
        "serviceType": "מושלם",
        "doctorId": "24301ABD559E4090EC9DAF61FBB27A8D",
        "label": "ד\"ר נועם בור | מושלם | ד\"ר בור נועם - ראש פינה | האגס 1, ראש פינה | טל: אין טלפון | ID: 24301ABD559E4090EC9DAF61FBB27A8D",
        "key": "24301ABD559E4090EC9DAF61FBB27A8D - ד\"ר בור נועם - ראש פינה"
    },
    {
        "id": "ד\"ר נועם בור",
        "serviceType": "מושלם",
        "doctorId": "24301ABD559E4090EC9DAF61FBB27A8D",
        "label": "ד\"ר נועם בור | מושלם | ד\"ר בור נועם - רמת ישי | הדקל 1, רמת ישי | טל: 04-9531540 | ID: 24301ABD559E4090EC9DAF61FBB27A8D",
        "key": "24301ABD559E4090EC9DAF61FBB27A8D - ד\"ר בור נועם - רמת ישי"
    },
    {
        "id": "ד\"ר נועם רשף",
        "serviceType": "מושלם",
        "doctorId": "E5CE65F52E733433914BA58ED55C492A",
        "label": "ד\"ר נועם רשף | מושלם | ד\"ר רשף נועם - אחיהוד | אחיהוד | טל: אין טלפון | ID: E5CE65F52E733433914BA58ED55C492A",
        "key": "E5CE65F52E733433914BA58ED55C492A - ד\"ר רשף נועם - אחיהוד"
    },
    {
        "id": "ד\"ר נור א די כבהה",
        "serviceType": "כללית",
        "doctorId": "2DF14B6C94C24EFE95F527C3ABC2D562",
        "label": "ד\"ר נור א די כבהה | כללית |  | ח'לת אלשלח 1, כפר קרע, קומה קרקע, ח'לת אלשלח פינת אבן סינא. בוויז מרכז רפואי תאלא אחים גאבר | טל: *2700 | ID: 2DF14B6C94C24EFE95F527C3ABC2D562",
        "key": "2DF14B6C94C24EFE95F527C3ABC2D562 -"
    },
    {
        "id": "ד\"ר נור א די כבהה",
        "serviceType": "כללית",
        "doctorId": "2DF14B6C94C24EFE95F527C3ABC2D562",
        "label": "ד\"ר נור א די כבהה | כללית | מרכז רפואה יועצת - אורתופדיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: 2DF14B6C94C24EFE95F527C3ABC2D562",
        "key": "2DF14B6C94C24EFE95F527C3ABC2D562 - מרכז רפואה יועצת - אורתופדיה - נתניה"
    },
    {
        "id": "ד\"ר נחום רוזנברג",
        "serviceType": "מושלם",
        "doctorId": "E7D780847B92AC32E7CABD20B9B2764D",
        "label": "ד\"ר נחום רוזנברג | מושלם | ד\"ר רוזנברג נחום - חיפה | ורדיה 12, חיפה | טל: 03-5117325 | ID: E7D780847B92AC32E7CABD20B9B2764D",
        "key": "E7D780847B92AC32E7CABD20B9B2764D - ד\"ר רוזנברג נחום - חיפה"
    },
    {
        "id": "ד\"ר נחשון שזר",
        "serviceType": "מושלם",
        "doctorId": "0ECC82D22861859A91D5ABCC7D5FB8A3",
        "label": "ד\"ר נחשון שזר | מושלם | ד\"ר שזר נחשון - גבעתיים | דרך יצחק רבין 53, גבעתיים | טל: 03-7305901 | ID: 0ECC82D22861859A91D5ABCC7D5FB8A3",
        "key": "0ECC82D22861859A91D5ABCC7D5FB8A3 - ד\"ר שזר נחשון - גבעתיים"
    },
    {
        "id": "ד\"ר נטע מימון",
        "serviceType": "כללית",
        "doctorId": "3EEF2321F79A440C4A1F891DE060AEB6",
        "label": "ד\"ר נטע מימון | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: *2700, כללית און־ליין | ID: 3EEF2321F79A440C4A1F891DE060AEB6",
        "key": "3EEF2321F79A440C4A1F891DE060AEB6 - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר נטע מימון",
        "serviceType": "כללית",
        "doctorId": "3EEF2321F79A440C4A1F891DE060AEB6",
        "label": "ד\"ר נטע מימון | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: 3EEF2321F79A440C4A1F891DE060AEB6",
        "key": "3EEF2321F79A440C4A1F891DE060AEB6 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר נטע מימון",
        "serviceType": "כללית",
        "doctorId": "3EEF2321F79A440C4A1F891DE060AEB6",
        "label": "ד\"ר נטע מימון | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: 3EEF2321F79A440C4A1F891DE060AEB6",
        "key": "3EEF2321F79A440C4A1F891DE060AEB6 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר נטע מימון",
        "serviceType": "כללית",
        "doctorId": "3EEF2321F79A440C4A1F891DE060AEB6",
        "label": "ד\"ר נטע מימון | כללית | ספיר | ספיר, מועצה איזורית, ערבה תיכונה. | טל: *2700, כללית און־ליין | ID: 3EEF2321F79A440C4A1F891DE060AEB6",
        "key": "3EEF2321F79A440C4A1F891DE060AEB6 - ספיר"
    },
    {
        "id": "ד\"ר ניב מתתיהו נצר",
        "serviceType": "מושלם",
        "doctorId": "3F7F4531B8043424B60B7975EA63ACC7",
        "label": "ד\"ר ניב מתתיהו נצר | מושלם | ד\"ר נצר ניב מתתיהו - אשקלון | הגבורה 1, אשקלון | טל: 053-9857101 | ID: 3F7F4531B8043424B60B7975EA63ACC7",
        "key": "3F7F4531B8043424B60B7975EA63ACC7 - ד\"ר נצר ניב מתתיהו - אשקלון"
    },
    {
        "id": "ד\"ר ניסים אוחנה",
        "serviceType": "מושלם",
        "doctorId": "D4E25CB5619176B76E48A2D64B3B29D4",
        "label": "ד\"ר ניסים אוחנה | מושלם | ד\"ר אוחנה ניסים - הרצליה | החושלים 8, הרצליה | טל: *6292 | ID: D4E25CB5619176B76E48A2D64B3B29D4",
        "key": "D4E25CB5619176B76E48A2D64B3B29D4 - ד\"ר אוחנה ניסים - הרצליה"
    },
    {
        "id": "ד\"ר ניסים חיימוב",
        "serviceType": "מושלם",
        "doctorId": "755D248FBECC51DE3AB50913017BAE67",
        "label": "ד\"ר ניסים חיימוב | מושלם | ד\"ר חיימוב ניסים - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-5396560 | ID: 755D248FBECC51DE3AB50913017BAE67",
        "key": "755D248FBECC51DE3AB50913017BAE67 - ד\"ר חיימוב ניסים - תל אביב - יפו"
    },
    {
        "id": "ד\"ר ניסן אמזלג",
        "serviceType": "כללית",
        "doctorId": "7C97C2BE452A2D48D3D31678D085537E",
        "label": "ד\"ר ניסן אמזלג | כללית | מגדל המאה - אורתופדיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, קומת מרתף. במעלית לחיצה על קומה M3. | טל: 03-7622300, *2700, כללית און־ליין | ID: 7C97C2BE452A2D48D3D31678D085537E",
        "key": "7C97C2BE452A2D48D3D31678D085537E - מגדל המאה - אורתופדיה - תל אביב"
    },
    {
        "id": "ד\"ר ניקולאי לקובסקי",
        "serviceType": "כללית",
        "doctorId": "379C430410C1CFADD08AACA3215E4B75",
        "label": "ד\"ר ניקולאי לקובסקי | כללית | מרכז רפואה יועצת - אורתופדיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: 379C430410C1CFADD08AACA3215E4B75",
        "key": "379C430410C1CFADD08AACA3215E4B75 - מרכז רפואה יועצת - אורתופדיה - נתניה"
    },
    {
        "id": "ד\"ר ניקולאי לקובסקי",
        "serviceType": "כללית",
        "doctorId": "379C430410C1CFADD08AACA3215E4B75",
        "label": "ד\"ר ניקולאי לקובסקי | כללית | פרדס חנה - מרכז מקצועי | דרך הבנים 17, פרדס חנה כרכור | טל: *2700, כללית און־ליין | ID: 379C430410C1CFADD08AACA3215E4B75",
        "key": "379C430410C1CFADD08AACA3215E4B75 - פרדס חנה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר ניר כהן",
        "serviceType": "מושלם",
        "doctorId": "8BABFD84775AE904B27443D5C2ED5FC4",
        "label": "ד\"ר ניר כהן | מושלם | ד\"ר כהן ניר - פתח תקווה | מוטה גור 4, פתח תקווה | טל: 073-3700700 | ID: 8BABFD84775AE904B27443D5C2ED5FC4",
        "key": "8BABFD84775AE904B27443D5C2ED5FC4 - ד\"ר כהן ניר - פתח תקווה"
    },
    {
        "id": "ד\"ר ניר נזר נזרוב",
        "serviceType": "כללית",
        "doctorId": "76A93230D8B4DC75BFB3F893FB9A359B",
        "label": "ד\"ר ניר נזר נזרוב | כללית |  | דרך יותם, אילת | טל: 076-8629021, *2700 | ID: 76A93230D8B4DC75BFB3F893FB9A359B",
        "key": "76A93230D8B4DC75BFB3F893FB9A359B -"
    },
    {
        "id": "ד\"ר ניר נזר נזרוב",
        "serviceType": "מושלם",
        "doctorId": "76A93230D8B4DC75BFB3F893FB9A359B",
        "label": "ד\"ר ניר נזר נזרוב | מושלם | ד\"ר נזרוב ניר נזר - באר שבע | יצחק נפחא 25, באר שבע | טל: *9579 | ID: 76A93230D8B4DC75BFB3F893FB9A359B",
        "key": "76A93230D8B4DC75BFB3F893FB9A359B - ד\"ר נזרוב ניר נזר - באר שבע"
    },
    {
        "id": "ד\"ר נמרוד נחמיאס",
        "serviceType": "כללית",
        "doctorId": "16D44FCBCA497B8F357B3DCA3959F419",
        "label": "ד\"ר נמרוד נחמיאס | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700, כללית און־ליין | ID: 16D44FCBCA497B8F357B3DCA3959F419",
        "key": "16D44FCBCA497B8F357B3DCA3959F419 - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "ד\"ר סאאב מדלג'",
        "serviceType": "כללית",
        "doctorId": "6892625F5A732E98AF63E4BC4CD22962",
        "label": "ד\"ר סאאב מדלג' | כללית |  | ח'לת אלשלח 1, כפר קרע, קומה קרקע, ח'לת אלשלח פינת אבן סינא. בוויז מרכז רפואי תאלא אחים גאבר | טל: *2700, כללית און־ליין | ID: 6892625F5A732E98AF63E4BC4CD22962",
        "key": "6892625F5A732E98AF63E4BC4CD22962 -"
    },
    {
        "id": "ד\"ר סאאב מדלג'",
        "serviceType": "כללית",
        "doctorId": "6892625F5A732E98AF63E4BC4CD22962",
        "label": "ד\"ר סאאב מדלג' | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700, כללית און־ליין | ID: 6892625F5A732E98AF63E4BC4CD22962",
        "key": "6892625F5A732E98AF63E4BC4CD22962 - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר סאאב מדלג'",
        "serviceType": "כללית",
        "doctorId": "6892625F5A732E98AF63E4BC4CD22962",
        "label": "ד\"ר סאאב מדלג' | כללית | דגני - אורתופדיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 6892625F5A732E98AF63E4BC4CD22962",
        "key": "6892625F5A732E98AF63E4BC4CD22962 - דגני - אורתופדיה - חדרה"
    },
    {
        "id": "ד\"ר סאלח גאבר",
        "serviceType": "כללית",
        "doctorId": "77FD1CEB985ACC84DCBF4AAF85F700AF",
        "label": "ד\"ר סאלח גאבר | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: כללית און־ליין | ID: 77FD1CEB985ACC84DCBF4AAF85F700AF",
        "key": "77FD1CEB985ACC84DCBF4AAF85F700AF -"
    },
    {
        "id": "ד\"ר סאלח גאבר",
        "serviceType": "כללית",
        "doctorId": "77FD1CEB985ACC84DCBF4AAF85F700AF",
        "label": "ד\"ר סאלח גאבר | כללית | אלזהרה - מרכז מקצועי - ירושלים | דרך שועפאת 41, ירושלים, קומה 0, אלזהרה מרככז מקצועי | טל: המרפאה שלך (מרפאת האם) | ID: 77FD1CEB985ACC84DCBF4AAF85F700AF",
        "key": "77FD1CEB985ACC84DCBF4AAF85F700AF - אלזהרה - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר סאלח גאבר",
        "serviceType": "כללית",
        "doctorId": "77FD1CEB985ACC84DCBF4AAF85F700AF",
        "label": "ד\"ר סאלח גאבר | כללית | ג'אבר - מרכז מקצועי - שועפט | דרך שועפאת, ירושלים, מחנה פליטים שועפט | טל: כללית און־ליין | ID: 77FD1CEB985ACC84DCBF4AAF85F700AF",
        "key": "77FD1CEB985ACC84DCBF4AAF85F700AF - ג'אבר - מרכז מקצועי - שועפט"
    },
    {
        "id": "ד\"ר סאלח גאבר",
        "serviceType": "כללית",
        "doctorId": "77FD1CEB985ACC84DCBF4AAF85F700AF",
        "label": "ד\"ר סאלח גאבר | כללית | ד\"ר גאבר סאלח - ירושלים | דרך שועפאת, ירושלים, אלזהרה | טל: 02-5816105 | ID: 77FD1CEB985ACC84DCBF4AAF85F700AF",
        "key": "77FD1CEB985ACC84DCBF4AAF85F700AF - ד\"ר גאבר סאלח - ירושלים"
    },
    {
        "id": "ד\"ר סאלח גאבר",
        "serviceType": "כללית",
        "doctorId": "77FD1CEB985ACC84DCBF4AAF85F700AF",
        "label": "ד\"ר סאלח גאבר | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700, כללית און־ליין | ID: 77FD1CEB985ACC84DCBF4AAF85F700AF",
        "key": "77FD1CEB985ACC84DCBF4AAF85F700AF - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר סאלח גאבר",
        "serviceType": "כללית",
        "doctorId": "77FD1CEB985ACC84DCBF4AAF85F700AF",
        "label": "ד\"ר סאלח גאבר | כללית | רמת אשכול - אורתופדיה - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606, *2700, כללית און־ליין | ID: 77FD1CEB985ACC84DCBF4AAF85F700AF",
        "key": "77FD1CEB985ACC84DCBF4AAF85F700AF - רמת אשכול - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר סאלח גאבר",
        "serviceType": "כללית",
        "doctorId": "77FD1CEB985ACC84DCBF4AAF85F700AF",
        "label": "ד\"ר סאלח גאבר | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 77FD1CEB985ACC84DCBF4AAF85F700AF",
        "key": "77FD1CEB985ACC84DCBF4AAF85F700AF - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר סאמח אבו רמילה",
        "serviceType": "כללית",
        "doctorId": "59BF55C0D5B5B864183C8A868314ACA4",
        "label": "ד\"ר סאמח אבו רמילה | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: כללית און־ליין | ID: 59BF55C0D5B5B864183C8A868314ACA4",
        "key": "59BF55C0D5B5B864183C8A868314ACA4 -"
    },
    {
        "id": "ד\"ר סאמח אבו רמילה",
        "serviceType": "כללית",
        "doctorId": "59BF55C0D5B5B864183C8A868314ACA4",
        "label": "ד\"ר סאמח אבו רמילה | כללית | בית חנינא - ירושלים | ג'סר א נוצף 2, ירושלים, קומה 0, בית חנינה | טל: כללית און־ליין | ID: 59BF55C0D5B5B864183C8A868314ACA4",
        "key": "59BF55C0D5B5B864183C8A868314ACA4 - בית חנינא - ירושלים"
    },
    {
        "id": "ד\"ר סאמח אבו רמילה",
        "serviceType": "כללית",
        "doctorId": "59BF55C0D5B5B864183C8A868314ACA4",
        "label": "ד\"ר סאמח אבו רמילה | כללית | מקור ברוך - טראומטולוגיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: לא נדרש זימון | ID: 59BF55C0D5B5B864183C8A868314ACA4",
        "key": "59BF55C0D5B5B864183C8A868314ACA4 - מקור ברוך - טראומטולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר סאמח אבו רמילה",
        "serviceType": "כללית",
        "doctorId": "59BF55C0D5B5B864183C8A868314ACA4",
        "label": "ד\"ר סאמח אבו רמילה | כללית | מרכז באסמה לשירותים רפואיים | דרך בית חנינא 64, ירושלים, קומה 0 | טל: כללית און־ליין | ID: 59BF55C0D5B5B864183C8A868314ACA4",
        "key": "59BF55C0D5B5B864183C8A868314ACA4 - מרכז באסמה לשירותים רפואיים"
    },
    {
        "id": "ד\"ר סאמח אבו רמילה",
        "serviceType": "כללית",
        "doctorId": "59BF55C0D5B5B864183C8A868314ACA4",
        "label": "ד\"ר סאמח אבו רמילה | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 59BF55C0D5B5B864183C8A868314ACA4",
        "key": "59BF55C0D5B5B864183C8A868314ACA4 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר סאמח אבו רמילה",
        "serviceType": "מושלם",
        "doctorId": "59BF55C0D5B5B864183C8A868314ACA4",
        "label": "ד\"ר סאמח אבו רמילה | מושלם | ד\"ר אבו רמילה סאמח - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 59BF55C0D5B5B864183C8A868314ACA4",
        "key": "59BF55C0D5B5B864183C8A868314ACA4 - ד\"ר אבו רמילה סאמח - ירושלים"
    },
    {
        "id": "ד\"ר סאמר טהבוב",
        "serviceType": "כללית",
        "doctorId": "B86071A25DEB19DC601D0978E7F5D418",
        "label": "ד\"ר סאמר טהבוב | כללית | אלנור - ירושלים | אל ואד הגיא 32, ירושלים, קומה 0, העיר העתיקה | טל: 02-5476600, כללית און־ליין | ID: B86071A25DEB19DC601D0978E7F5D418",
        "key": "B86071A25DEB19DC601D0978E7F5D418 - אלנור - ירושלים"
    },
    {
        "id": "ד\"ר סאמר טהבוב",
        "serviceType": "כללית",
        "doctorId": "B86071A25DEB19DC601D0978E7F5D418",
        "label": "ד\"ר סאמר טהבוב | כללית | דאר אל שיפא 2 - ירושלים | סמיר אמיס 89, ירושלים, קומה 0, ירידה של הרמזורים כפר עקב | טל: כללית און־ליין | ID: B86071A25DEB19DC601D0978E7F5D418",
        "key": "B86071A25DEB19DC601D0978E7F5D418 - דאר אל שיפא 2 - ירושלים"
    },
    {
        "id": "ד\"ר סאמר טהבוב",
        "serviceType": "כללית",
        "doctorId": "B86071A25DEB19DC601D0978E7F5D418",
        "label": "ד\"ר סאמר טהבוב | כללית | ענאתא החדשה | ענאתא, ענאתה החדשה דאחיה אלסלאם | טל: כללית און־ליין | ID: B86071A25DEB19DC601D0978E7F5D418",
        "key": "B86071A25DEB19DC601D0978E7F5D418 - ענאתא החדשה"
    },
    {
        "id": "ד\"ר סאמר מחולה",
        "serviceType": "מושלם",
        "doctorId": "C0D8251B5AB93D8C2FB08F144211205F",
        "label": "ד\"ר סאמר מחולה | מושלם | ד\"ר מחולה סאמר - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: C0D8251B5AB93D8C2FB08F144211205F",
        "key": "C0D8251B5AB93D8C2FB08F144211205F - ד\"ר מחולה סאמר - חיפה"
    },
    {
        "id": "ד\"ר סארופין שאהין",
        "serviceType": "כללית",
        "doctorId": "C4A1041A3A79FF5A3561A28127CA124D",
        "label": "ד\"ר סארופין שאהין | כללית |  | הרצל 66, נהריה, במרפאה קיים מעלון | טל: *2700, כללית און־ליין | ID: C4A1041A3A79FF5A3561A28127CA124D",
        "key": "C4A1041A3A79FF5A3561A28127CA124D -"
    },
    {
        "id": "ד\"ר סבטלנה טרלצקי",
        "serviceType": "כללית",
        "doctorId": "746E8666AFD2895A0806C24973C7147E",
        "label": "ד\"ר סבטלנה טרלצקי | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 746E8666AFD2895A0806C24973C7147E",
        "key": "746E8666AFD2895A0806C24973C7147E - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר סוהיל כרכבי",
        "serviceType": "כללית",
        "doctorId": "07CE133D34A81C364858DCA6AD4C3188",
        "label": "ד\"ר סוהיל כרכבי | כללית | ד\"ר כרכבי סוהיל - שפרעם | שפרעם, 306 דהר אלכניס צפון שפרעם | טל: 04-9868334 | ID: 07CE133D34A81C364858DCA6AD4C3188",
        "key": "07CE133D34A81C364858DCA6AD4C3188 - ד\"ר כרכבי סוהיל - שפרעם"
    },
    {
        "id": "ד\"ר סוזנה הורוביץ",
        "serviceType": "מושלם",
        "doctorId": "785E87D12EC4F659FA8F48613531519B",
        "label": "ד\"ר סוזנה הורוביץ | מושלם | ד\"ר הורוביץ סוזנה - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 053-9956255 | ID: 785E87D12EC4F659FA8F48613531519B",
        "key": "785E87D12EC4F659FA8F48613531519B - ד\"ר הורוביץ סוזנה - תל אביב - יפו"
    },
    {
        "id": "ד\"ר סולימאן גנטוס",
        "serviceType": "כללית",
        "doctorId": "42F9B615A4AC26412F240F1E76B5BD5F",
        "label": "ד\"ר סולימאן גנטוס | כללית | עמק השלום - רפואה יועצת - יוקנעם | עמק השלום 8, יקנעם עילית, קומה שניה, מאחורי ביג יקנעם | טל: *2700, כללית און־ליין | ID: 42F9B615A4AC26412F240F1E76B5BD5F",
        "key": "42F9B615A4AC26412F240F1E76B5BD5F - עמק השלום - רפואה יועצת - יוקנעם"
    },
    {
        "id": "ד\"ר סטיבן וולקס",
        "serviceType": "מושלם",
        "doctorId": "91FE997F3D0307963DE6E3868DBD1022",
        "label": "ד\"ר סטיבן וולקס | מושלם | ד\"ר וולקס סטיבן - הרצליה | החושלים 8, הרצליה | טל: אין טלפון | ID: 91FE997F3D0307963DE6E3868DBD1022",
        "key": "91FE997F3D0307963DE6E3868DBD1022 - ד\"ר וולקס סטיבן - הרצליה"
    },
    {
        "id": "ד\"ר סטניסלב קליוץ'",
        "serviceType": "כללית",
        "doctorId": "82FDE66DD5F01CBB3B503A5D8E26D483",
        "label": "ד\"ר סטניסלב קליוץ' | כללית | מרכז לרפואה יועצת - אורתופדיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 82FDE66DD5F01CBB3B503A5D8E26D483",
        "key": "82FDE66DD5F01CBB3B503A5D8E26D483 - מרכז לרפואה יועצת - אורתופדיה - קרית גת"
    },
    {
        "id": "ד\"ר סידני שפירא",
        "serviceType": "כללית",
        "doctorId": "61807BB1800CEB5EE1361A6858A87CE8",
        "label": "ד\"ר סידני שפירא | כללית | מרכז מומחים - אורתופדיה - הרצליה | רמב\"ם 1, הרצליה, קומה 4, חניית נכים ברח' בן גוריון. | טל: *2700, כללית און־ליין | ID: 61807BB1800CEB5EE1361A6858A87CE8",
        "key": "61807BB1800CEB5EE1361A6858A87CE8 - מרכז מומחים - אורתופדיה - הרצליה"
    },
    {
        "id": "ד\"ר סלמאן חמזי",
        "serviceType": "כללית",
        "doctorId": "75EDAB2A932F3D75DCC20533A9F4AEB1",
        "label": "ד\"ר סלמאן חמזי | כללית | הבוסתן - חצור הגלילית | האשחר 1, חצור הגלילית | טל: *2700, כללית און־ליין | ID: 75EDAB2A932F3D75DCC20533A9F4AEB1",
        "key": "75EDAB2A932F3D75DCC20533A9F4AEB1 - הבוסתן - חצור הגלילית"
    },
    {
        "id": "ד\"ר סלמאן חמזי",
        "serviceType": "כללית",
        "doctorId": "75EDAB2A932F3D75DCC20533A9F4AEB1",
        "label": "ד\"ר סלמאן חמזי | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 75EDAB2A932F3D75DCC20533A9F4AEB1",
        "key": "75EDAB2A932F3D75DCC20533A9F4AEB1 - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר סלמאן חמזי",
        "serviceType": "כללית",
        "doctorId": "75EDAB2A932F3D75DCC20533A9F4AEB1",
        "label": "ד\"ר סלמאן חמזי | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700 | ID: 75EDAB2A932F3D75DCC20533A9F4AEB1",
        "key": "75EDAB2A932F3D75DCC20533A9F4AEB1 - חצור הגלילית"
    },
    {
        "id": "ד\"ר סלמאן חמזי",
        "serviceType": "כללית",
        "doctorId": "75EDAB2A932F3D75DCC20533A9F4AEB1",
        "label": "ד\"ר סלמאן חמזי | כללית | מגאר מרכז | מגאר, רח' מע'אר 806 בניין שוקי חורי מס' 152 | טל: *2700, כללית און־ליין | ID: 75EDAB2A932F3D75DCC20533A9F4AEB1",
        "key": "75EDAB2A932F3D75DCC20533A9F4AEB1 - מגאר מרכז"
    },
    {
        "id": "ד\"ר סמיון קרסניאנסקי",
        "serviceType": "מושלם",
        "doctorId": "2A498F2A04A66AAA0F783C10A2E0F2A6",
        "label": "ד\"ר סמיון קרסניאנסקי | מושלם | ד\"ר קרסניאנסקי סמיון - חיפה | שד ההסתדרות 55, חיפה | טל: 052-3720072 | ID: 2A498F2A04A66AAA0F783C10A2E0F2A6",
        "key": "2A498F2A04A66AAA0F783C10A2E0F2A6 - ד\"ר קרסניאנסקי סמיון - חיפה"
    },
    {
        "id": "ד\"ר סמיון קרסניאנסקי",
        "serviceType": "מושלם",
        "doctorId": "2A498F2A04A66AAA0F783C10A2E0F2A6",
        "label": "ד\"ר סמיון קרסניאנסקי | מושלם | ד\"ר קרסניאנסקי סמיון - כפר תבור | הפלמ\"ח 10, כפר תבור | טל: 052-3720072 | ID: 2A498F2A04A66AAA0F783C10A2E0F2A6",
        "key": "2A498F2A04A66AAA0F783C10A2E0F2A6 - ד\"ר קרסניאנסקי סמיון - כפר תבור"
    },
    {
        "id": "ד\"ר סמיון קרסניאנסקי",
        "serviceType": "מושלם",
        "doctorId": "2A498F2A04A66AAA0F783C10A2E0F2A6",
        "label": "ד\"ר סמיון קרסניאנסקי | מושלם | ד\"ר קרסניאנסקי סמיון - עפולה | יצחק נבון 3, עפולה | טל: אין טלפון | ID: 2A498F2A04A66AAA0F783C10A2E0F2A6",
        "key": "2A498F2A04A66AAA0F783C10A2E0F2A6 - ד\"ר קרסניאנסקי סמיון - עפולה"
    },
    {
        "id": "ד\"ר סמיר זנאנירי",
        "serviceType": "כללית",
        "doctorId": "46AB56BF9238B7BD1FFC99821DFD725E",
        "label": "ד\"ר סמיר זנאנירי | כללית | זגייר | ענאתא, ירושלים, קומה 0 | טל: כללית און־ליין | ID: 46AB56BF9238B7BD1FFC99821DFD725E",
        "key": "46AB56BF9238B7BD1FFC99821DFD725E - זגייר"
    },
    {
        "id": "ד\"ר סמיר זנאנירי",
        "serviceType": "כללית",
        "doctorId": "46AB56BF9238B7BD1FFC99821DFD725E",
        "label": "ד\"ר סמיר זנאנירי | כללית | מרכז באסמה לשירותים רפואיים | דרך בית חנינא 64, ירושלים, קומה 0 | טל: 02-5852423 | ID: 46AB56BF9238B7BD1FFC99821DFD725E",
        "key": "46AB56BF9238B7BD1FFC99821DFD725E - מרכז באסמה לשירותים רפואיים"
    },
    {
        "id": "ד\"ר סמסון ארוולדזה",
        "serviceType": "כללית",
        "doctorId": "682FF1B396A0263181D264E8F6E2C734",
        "label": "ד\"ר סמסון ארוולדזה | כללית | מרכז רפואה יועצת - אורתופדיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: 682FF1B396A0263181D264E8F6E2C734",
        "key": "682FF1B396A0263181D264E8F6E2C734 - מרכז רפואה יועצת - אורתופדיה - נתניה"
    },
    {
        "id": "ד\"ר סעדה הייתם",
        "serviceType": "כללית",
        "doctorId": "953248BD07593528BD9456D0DF1261E3",
        "label": "ד\"ר סעדה הייתם | כללית |  | ירושלים, כפר עקב | טל: 02-5839006, כללית און־ליין | ID: 953248BD07593528BD9456D0DF1261E3",
        "key": "953248BD07593528BD9456D0DF1261E3 -"
    },
    {
        "id": "ד\"ר סעדה הייתם",
        "serviceType": "כללית",
        "doctorId": "953248BD07593528BD9456D0DF1261E3",
        "label": "ד\"ר סעדה הייתם | כללית | אלטורי - מרכז רפואי לטיפול כללי - ירושלים | אבו תור 174, ירושלים, קומה 0 | טל: כללית און־ליין | ID: 953248BD07593528BD9456D0DF1261E3",
        "key": "953248BD07593528BD9456D0DF1261E3 - אלטורי - מרכז רפואי לטיפול כללי - ירושלים"
    },
    {
        "id": "ד\"ר סרגיי סלמן",
        "serviceType": "מושלם",
        "doctorId": "7932C4FE32D99139407C1795F9B51EFB",
        "label": "ד\"ר סרגיי סלמן | מושלם | ד\"ר סלמן סרגיי - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: 7932C4FE32D99139407C1795F9B51EFB",
        "key": "7932C4FE32D99139407C1795F9B51EFB - ד\"ר סלמן סרגיי - חיפה"
    },
    {
        "id": "ד\"ר סרגיי סלמן",
        "serviceType": "מושלם",
        "doctorId": "7932C4FE32D99139407C1795F9B51EFB",
        "label": "ד\"ר סרגיי סלמן | מושלם | ד\"ר סלמן סרגיי - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 7932C4FE32D99139407C1795F9B51EFB",
        "key": "7932C4FE32D99139407C1795F9B51EFB - ד\"ר סלמן סרגיי - עפולה"
    },
    {
        "id": "ד\"ר סרחיו דניאל פריימן",
        "serviceType": "כללית",
        "doctorId": "DD4ACD515AC06BC90737124E9503D554",
        "label": "ד\"ר סרחיו דניאל פריימן | כללית | רוטשילד - אורתופדיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: 03-9395230, כללית און־ליין | ID: DD4ACD515AC06BC90737124E9503D554",
        "key": "DD4ACD515AC06BC90737124E9503D554 - רוטשילד - אורתופדיה - פתח תקוה"
    },
    {
        "id": "ד\"ר עאוני יוסף",
        "serviceType": "מושלם",
        "doctorId": "5FDD37B52CA3411B84CE586D3797FA14",
        "label": "ד\"ר עאוני יוסף | מושלם | ד\"ר יוסף עאוני - עפולה | ירושלים 1, עפולה | טל: 058-6590039 | ID: 5FDD37B52CA3411B84CE586D3797FA14",
        "key": "5FDD37B52CA3411B84CE586D3797FA14 - ד\"ר יוסף עאוני - עפולה"
    },
    {
        "id": "ד\"ר עבד אל נאסר אבו סעלוק",
        "serviceType": "כללית",
        "doctorId": "CDA8B77B930C552D703DCA4C85A8E537",
        "label": "ד\"ר עבד אל נאסר אבו סעלוק | כללית |  | ערערה בנגב, ערוער שכונה 2 | טל: *2700, כללית און־ליין | ID: CDA8B77B930C552D703DCA4C85A8E537",
        "key": "CDA8B77B930C552D703DCA4C85A8E537 -"
    },
    {
        "id": "ד\"ר עבד אל עזים איוב",
        "serviceType": "כללית",
        "doctorId": "24BA99F93305BFACDBDB3378CAFCCEFF",
        "label": "ד\"ר עבד אל עזים איוב | כללית |  | ראמה, כביש ראשי ראמה | טל: 04-6202122, *2700, כללית און־ליין | ID: 24BA99F93305BFACDBDB3378CAFCCEFF",
        "key": "24BA99F93305BFACDBDB3378CAFCCEFF -"
    },
    {
        "id": "ד\"ר עבד אל עזים מוסטפא",
        "serviceType": "כללית",
        "doctorId": "CCE7F159EEA731F0E641CEBA0FB26623",
        "label": "ד\"ר עבד אל עזים מוסטפא | כללית | כפר מנדא - מרכז מקצועי | כפר מנדא, בכניסה לכפר, מול בנק הפועלים | טל: *2700, כללית און־ליין | ID: CCE7F159EEA731F0E641CEBA0FB26623",
        "key": "CCE7F159EEA731F0E641CEBA0FB26623 - כפר מנדא - מרכז מקצועי"
    },
    {
        "id": "ד\"ר עבד אלמוחסן חמאד",
        "serviceType": "כללית",
        "doctorId": "7C875786AAB736058C501BDC1E9ED7B6",
        "label": "ד\"ר עבד אלמוחסן חמאד | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, 08-6292792, כללית און־ליין | ID: 7C875786AAB736058C501BDC1E9ED7B6",
        "key": "7C875786AAB736058C501BDC1E9ED7B6 - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר עבדול עזיז בדיר",
        "serviceType": "כללית",
        "doctorId": "59C9E9F6D2170C173DF1F1AD211BDC20",
        "label": "ד\"ר עבדול עזיז בדיר | כללית |  | אל אקצא 2, כפר קאסם, בוויז יש לרשום מכון דיאליזה כפר קאסם | טל: *2700, כללית און־ליין | ID: 59C9E9F6D2170C173DF1F1AD211BDC20",
        "key": "59C9E9F6D2170C173DF1F1AD211BDC20 -"
    },
    {
        "id": "ד\"ר עבדול עזיז בדיר",
        "serviceType": "כללית",
        "doctorId": "59C9E9F6D2170C173DF1F1AD211BDC20",
        "label": "ד\"ר עבדול עזיז בדיר | כללית | תל ברוך צפון - תל אביב יפו | אהרון בקר 8, תל אביב יפו, קומה 3, מיקדו סנטר, קומה 3 חניה חופשית ברחוב או בתשלום בחניית הקניון | טל: *2700, כללית און־ליין | ID: 59C9E9F6D2170C173DF1F1AD211BDC20",
        "key": "59C9E9F6D2170C173DF1F1AD211BDC20 - תל ברוך צפון - תל אביב יפו"
    },
    {
        "id": "ד\"ר עדי ואכד",
        "serviceType": "כללית",
        "doctorId": "C48216A17C7DF3A9B6C933C12AE85ABA",
        "label": "ד\"ר עדי ואכד | כללית | עוספיה | שדרות אבא חושי 1, עספיא, ליד מועצה מקומית עוספיא | טל: *2700, כללית און־ליין | ID: C48216A17C7DF3A9B6C933C12AE85ABA",
        "key": "C48216A17C7DF3A9B6C933C12AE85ABA - עוספיה"
    },
    {
        "id": "ד\"ר עדנאן מטר",
        "serviceType": "כללית",
        "doctorId": "950D7BE8F16CAC7BDBB57AFF7067F84A",
        "label": "ד\"ר עדנאן מטר | כללית | עמק השלום - רפואה יועצת - יוקנעם | עמק השלום 8, יקנעם עילית, קומה שניה, מאחורי ביג יקנעם | טל: *2700, כללית און־ליין | ID: 950D7BE8F16CAC7BDBB57AFF7067F84A",
        "key": "950D7BE8F16CAC7BDBB57AFF7067F84A - עמק השלום - רפואה יועצת - יוקנעם"
    },
    {
        "id": "ד\"ר עדנאן מטר",
        "serviceType": "כללית",
        "doctorId": "950D7BE8F16CAC7BDBB57AFF7067F84A",
        "label": "ד\"ר עדנאן מטר | כללית | שפרעם | דאוד סולימאן תלחמי 18, שפרעם | טל: *2700, כללית און־ליין | ID: 950D7BE8F16CAC7BDBB57AFF7067F84A",
        "key": "950D7BE8F16CAC7BDBB57AFF7067F84A - שפרעם"
    },
    {
        "id": "ד\"ר עודאי קעדאן",
        "serviceType": "כללית",
        "doctorId": "C94AE52EC6DDCF9AAAB06A5CD0EE6444",
        "label": "ד\"ר עודאי קעדאן | כללית | מרכז רפואה יועצת - אורתופדיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: C94AE52EC6DDCF9AAAB06A5CD0EE6444",
        "key": "C94AE52EC6DDCF9AAAB06A5CD0EE6444 - מרכז רפואה יועצת - אורתופדיה - נתניה"
    },
    {
        "id": "ד\"ר עודד איזנברג",
        "serviceType": "כללית",
        "doctorId": "226402392711F8F0097F5535439C155A",
        "label": "ד\"ר עודד איזנברג | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: 02-5311260 | ID: 226402392711F8F0097F5535439C155A",
        "key": "226402392711F8F0097F5535439C155A - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר עוז יהודה פרנקו",
        "serviceType": "כללית",
        "doctorId": "24E196271C5DC3BEE5D73F3536075343",
        "label": "ד\"ר עוז יהודה פרנקו | כללית |  | גני תקווה, ההדרים 7 אגף צפוני,מתחם צים אורבן | טל: *2700, כללית און־ליין | ID: 24E196271C5DC3BEE5D73F3536075343",
        "key": "24E196271C5DC3BEE5D73F3536075343 -"
    },
    {
        "id": "ד\"ר עומר גורן",
        "serviceType": "כללית",
        "doctorId": "6CD12C5743A6C158CFE2F57366AA9F50",
        "label": "ד\"ר עומר גורן | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 6CD12C5743A6C158CFE2F57366AA9F50",
        "key": "6CD12C5743A6C158CFE2F57366AA9F50 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר עומרי לובובסקי",
        "serviceType": "מושלם",
        "doctorId": "CBF3A90787EBE4F1729C1B9C095BF470",
        "label": "ד\"ר עומרי לובובסקי | מושלם | ד\"ר לובובסקי עומרי - אשדוד | שד הרצל 1, אשדוד | טל: 054-3491117 | ID: CBF3A90787EBE4F1729C1B9C095BF470",
        "key": "CBF3A90787EBE4F1729C1B9C095BF470 - ד\"ר לובובסקי עומרי - אשדוד"
    },
    {
        "id": "ד\"ר עומרי לובובסקי",
        "serviceType": "מושלם",
        "doctorId": "CBF3A90787EBE4F1729C1B9C095BF470",
        "label": "ד\"ר עומרי לובובסקי | מושלם | ד\"ר לובובסקי עומרי - באר שבע | שד רגר יצחק 11, באר שבע | טל: 054-3491117 | ID: CBF3A90787EBE4F1729C1B9C095BF470",
        "key": "CBF3A90787EBE4F1729C1B9C095BF470 - ד\"ר לובובסקי עומרי - באר שבע"
    },
    {
        "id": "ד\"ר עומרי לובובסקי",
        "serviceType": "מושלם",
        "doctorId": "CBF3A90787EBE4F1729C1B9C095BF470",
        "label": "ד\"ר עומרי לובובסקי | מושלם | ד\"ר לובובסקי עומרי - הרצליה | החושלים 8, הרצליה | טל: 054-3491117 | ID: CBF3A90787EBE4F1729C1B9C095BF470",
        "key": "CBF3A90787EBE4F1729C1B9C095BF470 - ד\"ר לובובסקי עומרי - הרצליה"
    },
    {
        "id": "ד\"ר עומרי לובובסקי",
        "serviceType": "מושלם",
        "doctorId": "CBF3A90787EBE4F1729C1B9C095BF470",
        "label": "ד\"ר עומרי לובובסקי | מושלם | ד\"ר לובובסקי עומרי - מבשרת ציון | שד החושן 44, מבשרת ציון | טל: 054-3491117 | ID: CBF3A90787EBE4F1729C1B9C095BF470",
        "key": "CBF3A90787EBE4F1729C1B9C095BF470 - ד\"ר לובובסקי עומרי - מבשרת ציון"
    },
    {
        "id": "ד\"ר עופר זקס",
        "serviceType": "מושלם",
        "doctorId": "6A3549E9B9068C0AE98DEBFA8647986B",
        "label": "ד\"ר עופר זקס | מושלם | ד\"ר זקס עופר - נתניה | האצטדיון 6A, נתניה | טל: 051-2529342 | ID: 6A3549E9B9068C0AE98DEBFA8647986B",
        "key": "6A3549E9B9068C0AE98DEBFA8647986B - ד\"ר זקס עופר - נתניה"
    },
    {
        "id": "ד\"ר עותי רודיך",
        "serviceType": "כללית",
        "doctorId": "371C03608B6F992FF68F77C3963A45AE",
        "label": "ד\"ר עותי רודיך | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 371C03608B6F992FF68F77C3963A45AE",
        "key": "371C03608B6F992FF68F77C3963A45AE - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר עיד אבו סאפי",
        "serviceType": "כללית",
        "doctorId": "681704A75C3A72FC939EC99CCC083673",
        "label": "ד\"ר עיד אבו סאפי | כללית | אלפי מנשה | גלבוע 118, אלפי מנשה, מרכז מסחרי | טל: *2700, כללית און־ליין | ID: 681704A75C3A72FC939EC99CCC083673",
        "key": "681704A75C3A72FC939EC99CCC083673 - אלפי מנשה"
    },
    {
        "id": "ד\"ר עיד אבו סאפי",
        "serviceType": "כללית",
        "doctorId": "681704A75C3A72FC939EC99CCC083673",
        "label": "ד\"ר עיד אבו סאפי | כללית | הדר השומרון - קרני שומרון | שדרות רחבעם 1, קרני שומרון, מרכז מסחרי קרני שומרון | טל: *2700, כללית און־ליין | ID: 681704A75C3A72FC939EC99CCC083673",
        "key": "681704A75C3A72FC939EC99CCC083673 - הדר השומרון - קרני שומרון"
    },
    {
        "id": "ד\"ר עיד אבו סאפי",
        "serviceType": "כללית",
        "doctorId": "681704A75C3A72FC939EC99CCC083673",
        "label": "ד\"ר עיד אבו סאפי | כללית | חוף פולג - מרכז מקצועי - נתניה | זלמן שז\"ר 10, נתניה | טל: *2700, כללית און־ליין | ID: 681704A75C3A72FC939EC99CCC083673",
        "key": "681704A75C3A72FC939EC99CCC083673 - חוף פולג - מרכז מקצועי - נתניה"
    },
    {
        "id": "ד\"ר עיד אבו סאפי",
        "serviceType": "כללית",
        "doctorId": "681704A75C3A72FC939EC99CCC083673",
        "label": "ד\"ר עיד אבו סאפי | כללית | יבנה הדקל - מרכז מקצועי | הדקל 6, יבנה | טל: *2700, כללית און־ליין | ID: 681704A75C3A72FC939EC99CCC083673",
        "key": "681704A75C3A72FC939EC99CCC083673 - יבנה הדקל - מרכז מקצועי"
    },
    {
        "id": "ד\"ר עיד אבו סאפי",
        "serviceType": "כללית",
        "doctorId": "681704A75C3A72FC939EC99CCC083673",
        "label": "ד\"ר עיד אבו סאפי | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 681704A75C3A72FC939EC99CCC083673",
        "key": "681704A75C3A72FC939EC99CCC083673 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר עיד אבו סאפי",
        "serviceType": "כללית",
        "doctorId": "681704A75C3A72FC939EC99CCC083673",
        "label": "ד\"ר עיד אבו סאפי | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 681704A75C3A72FC939EC99CCC083673",
        "key": "681704A75C3A72FC939EC99CCC083673 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר עיד אבו סאפי",
        "serviceType": "כללית",
        "doctorId": "681704A75C3A72FC939EC99CCC083673",
        "label": "ד\"ר עיד אבו סאפי | כללית | קרית ספר - מודיעין עילית | מסילת יוסף 34, מודיעין עילית | טל: *2700, כללית און־ליין | ID: 681704A75C3A72FC939EC99CCC083673",
        "key": "681704A75C3A72FC939EC99CCC083673 - קרית ספר - מודיעין עילית"
    },
    {
        "id": "ד\"ר עידו וולק",
        "serviceType": "מושלם",
        "doctorId": "3808612BB2A9BAC6AA77A35DC1825948",
        "label": "ד\"ר עידו וולק | מושלם | ד\"ר וולק עידו - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-5844044 | ID: 3808612BB2A9BAC6AA77A35DC1825948",
        "key": "3808612BB2A9BAC6AA77A35DC1825948 - ד\"ר וולק עידו - ירושלים"
    },
    {
        "id": "ד\"ר עידו ציון",
        "serviceType": "כללית",
        "doctorId": "4390A2E1C6B479AA4A4424B1F5D6576A",
        "label": "ד\"ר עידו ציון | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 4390A2E1C6B479AA4A4424B1F5D6576A",
        "key": "4390A2E1C6B479AA4A4424B1F5D6576A - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר עידו ציון",
        "serviceType": "מושלם",
        "doctorId": "4390A2E1C6B479AA4A4424B1F5D6576A",
        "label": "ד\"ר עידו ציון | מושלם | ד\"ר ציון עידו - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: 4390A2E1C6B479AA4A4424B1F5D6576A",
        "key": "4390A2E1C6B479AA4A4424B1F5D6576A - ד\"ר ציון עידו - ירושלים"
    },
    {
        "id": "ד\"ר עידו ציון",
        "serviceType": "מושלם",
        "doctorId": "4390A2E1C6B479AA4A4424B1F5D6576A",
        "label": "ד\"ר עידו ציון | מושלם | ד\"ר ציון עידו - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: 4390A2E1C6B479AA4A4424B1F5D6576A",
        "key": "4390A2E1C6B479AA4A4424B1F5D6576A - ד\"ר ציון עידו - רמת גן"
    },
    {
        "id": "ד\"ר עידן אילסר",
        "serviceType": "מושלם",
        "doctorId": "C9076FAE8D2ED34DB9213B6AC31EAD7F",
        "label": "ד\"ר עידן אילסר | מושלם | ד\"ר אילסר עידן - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: C9076FAE8D2ED34DB9213B6AC31EAD7F",
        "key": "C9076FAE8D2ED34DB9213B6AC31EAD7F - ד\"ר אילסר עידן - ירושלים"
    },
    {
        "id": "ד\"ר עימאד אבו ג'והר",
        "serviceType": "כללית",
        "doctorId": "2443CA47C016C8091DFBD0CB562F7FD3",
        "label": "ד\"ר עימאד אבו ג'והר | כללית |  | הגליל 22, נצרת, בניין טאהא עראביה | טל: *2700 | ID: 2443CA47C016C8091DFBD0CB562F7FD3",
        "key": "2443CA47C016C8091DFBD0CB562F7FD3 -"
    },
    {
        "id": "ד\"ר עיסאם זמירו",
        "serviceType": "כללית",
        "doctorId": "C550E1C0B4221A7C18AAFD2E25D07153",
        "label": "ד\"ר עיסאם זמירו | כללית |  | שדרות יצחק רבין 38, קדימה צורן, מרכז רוטשטיין - רמת אמיר צורן | טל: *2700, כללית און־ליין | ID: C550E1C0B4221A7C18AAFD2E25D07153",
        "key": "C550E1C0B4221A7C18AAFD2E25D07153 -"
    },
    {
        "id": "ד\"ר עיסאם זמירו",
        "serviceType": "כללית",
        "doctorId": "C550E1C0B4221A7C18AAFD2E25D07153",
        "label": "ד\"ר עיסאם זמירו | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700, כללית און־ליין | ID: C550E1C0B4221A7C18AAFD2E25D07153",
        "key": "C550E1C0B4221A7C18AAFD2E25D07153 - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר עיסאם זמירו",
        "serviceType": "כללית",
        "doctorId": "C550E1C0B4221A7C18AAFD2E25D07153",
        "label": "ד\"ר עיסאם זמירו | כללית | טירה | טארק עבד אל חי, טירה, ליד העיריה מחלקת החינוך , כניסה מר\"ח הראשי | טל: *2700, כללית און־ליין | ID: C550E1C0B4221A7C18AAFD2E25D07153",
        "key": "C550E1C0B4221A7C18AAFD2E25D07153 - טירה"
    },
    {
        "id": "ד\"ר עיסאם זמירו",
        "serviceType": "כללית",
        "doctorId": "C550E1C0B4221A7C18AAFD2E25D07153",
        "label": "ד\"ר עיסאם זמירו | כללית | קלנסווה | בלאל, קלנסווה, ב WAZE -כללית קלנסואה רחוב בלאל | טל: *2700, כללית און־ליין | ID: C550E1C0B4221A7C18AAFD2E25D07153",
        "key": "C550E1C0B4221A7C18AAFD2E25D07153 - קלנסווה"
    },
    {
        "id": "ד\"ר עיסאם יונס",
        "serviceType": "כללית",
        "doctorId": "71368143A2C00F3876E35E692F0E5C47",
        "label": "ד\"ר עיסאם יונס | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 71368143A2C00F3876E35E692F0E5C47",
        "key": "71368143A2C00F3876E35E692F0E5C47 -"
    },
    {
        "id": "ד\"ר עיסאם יונס",
        "serviceType": "כללית",
        "doctorId": "71368143A2C00F3876E35E692F0E5C47",
        "label": "ד\"ר עיסאם יונס | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700, כללית און־ליין | ID: 71368143A2C00F3876E35E692F0E5C47",
        "key": "71368143A2C00F3876E35E692F0E5C47 - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר עירא בכר אבניאלי",
        "serviceType": "מושלם",
        "doctorId": "CCEBBD53A1267D9217D323DB12E5EF01",
        "label": "ד\"ר עירא בכר אבניאלי | מושלם | ד\"ר בכר אבניאלי עירא - נתיבות | בעלי מלאכה 3, נתיבות | טל: 055-3187996 | ID: CCEBBD53A1267D9217D323DB12E5EF01",
        "key": "CCEBBD53A1267D9217D323DB12E5EF01 - ד\"ר בכר אבניאלי עירא - נתיבות"
    },
    {
        "id": "ד\"ר עירא בכר אבניאלי",
        "serviceType": "מושלם",
        "doctorId": "CCEBBD53A1267D9217D323DB12E5EF01",
        "label": "ד\"ר עירא בכר אבניאלי | מושלם | ד\"ר בכר אבניאלי עירא - תל אביב - יפו | אינשטיין 40, תל אביב יפו | טל: 055-3187996 | ID: CCEBBD53A1267D9217D323DB12E5EF01",
        "key": "CCEBBD53A1267D9217D323DB12E5EF01 - ד\"ר בכר אבניאלי עירא - תל אביב - יפו"
    },
    {
        "id": "ד\"ר עלא אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "C6921B664D43C156837374B023F51F10",
        "label": "ד\"ר עלא אבו סאלח | כללית |  | סלאח אלדין, מג'ד אל כרום, יש לרשום ב\"ווייז\" מכון קרדיולוגי פנינת בית הכרם. | טל: 04-6777400, *2700, כללית און־ליין | ID: C6921B664D43C156837374B023F51F10",
        "key": "C6921B664D43C156837374B023F51F10 -"
    },
    {
        "id": "ד\"ר עלא אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "C6921B664D43C156837374B023F51F10",
        "label": "ד\"ר עלא אבו סאלח | כללית | אלפואר - רופאים עצמאיים - שפרעם | אלחי אלאח'דר, שפרעם, שכונה הירוקה | טל: 04-9861367, 04-9866585, 04-9504144, *2700, כללית און־ליין | ID: C6921B664D43C156837374B023F51F10",
        "key": "C6921B664D43C156837374B023F51F10 - אלפואר - רופאים עצמאיים - שפרעם"
    },
    {
        "id": "ד\"ר עלאא עמורי",
        "serviceType": "כללית",
        "doctorId": "33DF6F7DC5C1171E02D7477A644F414E",
        "label": "ד\"ר עלאא עמורי | כללית | גלי כרמל - טירת כרמל | דולפין 1, טירת כרמל | טל: *2700, כללית און־ליין | ID: 33DF6F7DC5C1171E02D7477A644F414E",
        "key": "33DF6F7DC5C1171E02D7477A644F414E - גלי כרמל - טירת כרמל"
    },
    {
        "id": "ד\"ר עלאא עמורי",
        "serviceType": "כללית",
        "doctorId": "33DF6F7DC5C1171E02D7477A644F414E",
        "label": "ד\"ר עלאא עמורי | כללית | קרית אתא - המרכז לרפואה יועצת | חנקין 1, קרית אתא, קומה 4, חנקין 1 קומה 4 בניין מחסני השוק | טל: *2700, כללית און־ליין | ID: 33DF6F7DC5C1171E02D7477A644F414E",
        "key": "33DF6F7DC5C1171E02D7477A644F414E - קרית אתא - המרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר עלאא עמורי",
        "serviceType": "כללית",
        "doctorId": "33DF6F7DC5C1171E02D7477A644F414E",
        "label": "ד\"ר עלאא עמורי | כללית | קרית מוצקין הרמן | שביל מודיעין 4, קרית מוצקין | טל: *2700, כללית און־ליין | ID: 33DF6F7DC5C1171E02D7477A644F414E",
        "key": "33DF6F7DC5C1171E02D7477A644F414E - קרית מוצקין הרמן"
    },
    {
        "id": "ד\"ר עלי אלעואבדה",
        "serviceType": "כללית",
        "doctorId": "8C1B1517D5E0D114C86AC639B74EB6A5",
        "label": "ד\"ר עלי אלעואבדה | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: *2700, כללית און־ליין | ID: 8C1B1517D5E0D114C86AC639B74EB6A5",
        "key": "8C1B1517D5E0D114C86AC639B74EB6A5 - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר עלי אלעואבדה",
        "serviceType": "כללית",
        "doctorId": "8C1B1517D5E0D114C86AC639B74EB6A5",
        "label": "ד\"ר עלי אלעואבדה | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: 8C1B1517D5E0D114C86AC639B74EB6A5",
        "key": "8C1B1517D5E0D114C86AC639B74EB6A5 - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר עלי דיראוי",
        "serviceType": "כללית",
        "doctorId": "11A2B7A44A6016E7C6EA2D29D2D7F249",
        "label": "ד\"ר עלי דיראוי | כללית | ד\"ר דיראויד\"ר מזאריב - מגדל העמק | שדרות שאול עמור 77, מגדל העמק, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: 11A2B7A44A6016E7C6EA2D29D2D7F249",
        "key": "11A2B7A44A6016E7C6EA2D29D2D7F249 - ד\"ר דיראויד\"ר מזאריב - מגדל העמק"
    },
    {
        "id": "ד\"ר עלי דיראוי",
        "serviceType": "כללית",
        "doctorId": "11A2B7A44A6016E7C6EA2D29D2D7F249",
        "label": "ד\"ר עלי דיראוי | כללית | ד\"ר עארף סלאמה - כפר ירכא | ירכא, מרכז ירכא ליד ביה\"ס \"אלחדיקה\" הישן | טל: *2700, כללית און־ליין | ID: 11A2B7A44A6016E7C6EA2D29D2D7F249",
        "key": "11A2B7A44A6016E7C6EA2D29D2D7F249 - ד\"ר עארף סלאמה - כפר ירכא"
    },
    {
        "id": "ד\"ר עלי דיראוי",
        "serviceType": "כללית",
        "doctorId": "11A2B7A44A6016E7C6EA2D29D2D7F249",
        "label": "ד\"ר עלי דיראוי | כללית | מכר ג'דיידה | ג'דידה מכר, מכר ג'דידה מול בנק מרכנתיל. | טל: *2700, כללית און־ליין | ID: 11A2B7A44A6016E7C6EA2D29D2D7F249",
        "key": "11A2B7A44A6016E7C6EA2D29D2D7F249 - מכר ג'דיידה"
    },
    {
        "id": "ד\"ר עלי יאסין",
        "serviceType": "כללית",
        "doctorId": "34183F34ECE2AAE339015B60572A8524",
        "label": "ד\"ר עלי יאסין | כללית |  | קלנסווה, מכון רנטגן קלנסוואה כביש ראשי ליד בנק לאומי | טל: *2700, כללית און־ליין | ID: 34183F34ECE2AAE339015B60572A8524",
        "key": "34183F34ECE2AAE339015B60572A8524 -"
    },
    {
        "id": "ד\"ר עלי סלימאן",
        "serviceType": "כללית",
        "doctorId": "525C26565A4EE54ACAE0E68A3F1317B0",
        "label": "ד\"ר עלי סלימאן | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 525C26565A4EE54ACAE0E68A3F1317B0",
        "key": "525C26565A4EE54ACAE0E68A3F1317B0 - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר עלי סלימאן",
        "serviceType": "מושלם",
        "doctorId": "525C26565A4EE54ACAE0E68A3F1317B0",
        "label": "ד\"ר עלי סלימאן | מושלם | ד\"ר סלימאן עלי - חיפה | שד בן גוריון 6, חיפה | טל: 04-8888999 | ID: 525C26565A4EE54ACAE0E68A3F1317B0",
        "key": "525C26565A4EE54ACAE0E68A3F1317B0 - ד\"ר סלימאן עלי - חיפה"
    },
    {
        "id": "ד\"ר עלי סלימאן",
        "serviceType": "מושלם",
        "doctorId": "525C26565A4EE54ACAE0E68A3F1317B0",
        "label": "ד\"ר עלי סלימאן | מושלם | ד\"ר סלימאן עלי - טמרה | טמרה | טל: 04-9949231 | ID: 525C26565A4EE54ACAE0E68A3F1317B0",
        "key": "525C26565A4EE54ACAE0E68A3F1317B0 - ד\"ר סלימאן עלי - טמרה"
    },
    {
        "id": "ד\"ר עלי פאעור",
        "serviceType": "כללית",
        "doctorId": "9FC1A06023C69FEAC160F5AB54A1EAB3",
        "label": "ד\"ר עלי פאעור | כללית | מרכז רפואה יועצת - אורתופדיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: 9FC1A06023C69FEAC160F5AB54A1EAB3",
        "key": "9FC1A06023C69FEAC160F5AB54A1EAB3 - מרכז רפואה יועצת - אורתופדיה - נתניה"
    },
    {
        "id": "ד\"ר עמאד זועיתר",
        "serviceType": "כללית",
        "doctorId": "BF3935BF0BF25F6F88E8FD56A748F340",
        "label": "ד\"ר עמאד זועיתר | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: כללית און־ליין | ID: BF3935BF0BF25F6F88E8FD56A748F340",
        "key": "BF3935BF0BF25F6F88E8FD56A748F340 -"
    },
    {
        "id": "ד\"ר עמאד זועיתר",
        "serviceType": "כללית",
        "doctorId": "BF3935BF0BF25F6F88E8FD56A748F340",
        "label": "ד\"ר עמאד זועיתר | כללית | ברכפלד - מודיעין עילית | רבי עקיבא 3, מודיעין עילית | טל: *2700, כללית און־ליין | ID: BF3935BF0BF25F6F88E8FD56A748F340",
        "key": "BF3935BF0BF25F6F88E8FD56A748F340 - ברכפלד - מודיעין עילית"
    },
    {
        "id": "ד\"ר עמאד זועיתר",
        "serviceType": "כללית",
        "doctorId": "BF3935BF0BF25F6F88E8FD56A748F340",
        "label": "ד\"ר עמאד זועיתר | כללית | הצור - מבשרת ציון | צור 3, מבשרת ציון, קומה כניסה, (בניין B , קומת כניסה) | טל: 02-5331870, *2700, כללית און־ליין | ID: BF3935BF0BF25F6F88E8FD56A748F340",
        "key": "BF3935BF0BF25F6F88E8FD56A748F340 - הצור - מבשרת ציון"
    },
    {
        "id": "ד\"ר עמאד זועיתר",
        "serviceType": "כללית",
        "doctorId": "BF3935BF0BF25F6F88E8FD56A748F340",
        "label": "ד\"ר עמאד זועיתר | כללית | זועייתר - רופאים עצמאיים - ירושלים | אל מסעודי 8, ירושלים, ת. ד 19695 מיקוד 19196 | טל: כללית און־ליין | ID: BF3935BF0BF25F6F88E8FD56A748F340",
        "key": "BF3935BF0BF25F6F88E8FD56A748F340 - זועייתר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר עמאד זועיתר",
        "serviceType": "כללית",
        "doctorId": "BF3935BF0BF25F6F88E8FD56A748F340",
        "label": "ד\"ר עמאד זועיתר | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: BF3935BF0BF25F6F88E8FD56A748F340",
        "key": "BF3935BF0BF25F6F88E8FD56A748F340 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר עמאד זועיתר",
        "serviceType": "כללית",
        "doctorId": "BF3935BF0BF25F6F88E8FD56A748F340",
        "label": "ד\"ר עמאד זועיתר | כללית | מרכז רפואי יהלום - מעלה אדומים | מעלה אדומים, מרכז מסחרי כיכר יהלום | טל: *2700, כללית און־ליין | ID: BF3935BF0BF25F6F88E8FD56A748F340",
        "key": "BF3935BF0BF25F6F88E8FD56A748F340 - מרכז רפואי יהלום - מעלה אדומים"
    },
    {
        "id": "ד\"ר עמאד זועיתר",
        "serviceType": "כללית",
        "doctorId": "BF3935BF0BF25F6F88E8FD56A748F340",
        "label": "ד\"ר עמאד זועיתר | כללית | שוהם | שדרות עמק איילון 30, שוהם, מרכז מסחרי | טל: *2700, כללית און־ליין | ID: BF3935BF0BF25F6F88E8FD56A748F340",
        "key": "BF3935BF0BF25F6F88E8FD56A748F340 - שוהם"
    },
    {
        "id": "ד\"ר עמאד זועיתר",
        "serviceType": "כללית",
        "doctorId": "BF3935BF0BF25F6F88E8FD56A748F340",
        "label": "ד\"ר עמאד זועיתר | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: BF3935BF0BF25F6F88E8FD56A748F340",
        "key": "BF3935BF0BF25F6F88E8FD56A748F340 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר עמוס פייזר",
        "serviceType": "מושלם",
        "doctorId": "5D826BAE9E684243226A9C2E6719692D",
        "label": "ד\"ר עמוס פייזר | מושלם | ד\"ר פייזר עמוס - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 5D826BAE9E684243226A9C2E6719692D",
        "key": "5D826BAE9E684243226A9C2E6719692D - ד\"ר פייזר עמוס - ירושלים"
    },
    {
        "id": "ד\"ר עמיר קורנגרין",
        "serviceType": "מושלם",
        "doctorId": "9A6526104538B381B977A261D6C368FC",
        "label": "ד\"ר עמיר קורנגרין | מושלם | ד\"ר קורנגרין עמיר - תאשור | הרימון 45, תאשור | טל: 054-3131334 | ID: 9A6526104538B381B977A261D6C368FC",
        "key": "9A6526104538B381B977A261D6C368FC - ד\"ר קורנגרין עמיר - תאשור"
    },
    {
        "id": "ד\"ר עמית רגב",
        "serviceType": "מושלם",
        "doctorId": "55BFBF9B713147C6B6DFC274DC5151CD",
        "label": "ד\"ר עמית רגב | מושלם | ד\"ר רגב עמית - הרצליה | החושלים 8, הרצליה | טל: 09-9592988 | ID: 55BFBF9B713147C6B6DFC274DC5151CD",
        "key": "55BFBF9B713147C6B6DFC274DC5151CD - ד\"ר רגב עמית - הרצליה"
    },
    {
        "id": "ד\"ר עמית שגיא",
        "serviceType": "כללית",
        "doctorId": "A524F7A0AFFAE54FA9ABE339F6A4CB26",
        "label": "ד\"ר עמית שגיא | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: A524F7A0AFFAE54FA9ABE339F6A4CB26",
        "key": "A524F7A0AFFAE54FA9ABE339F6A4CB26 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר עמית שגיא",
        "serviceType": "מושלם",
        "doctorId": "A524F7A0AFFAE54FA9ABE339F6A4CB26",
        "label": "ד\"ר עמית שגיא | מושלם | ד\"ר שגיא עמית - אשקלון | שד בן גוריון 17, אשקלון | טל: 053-9956449 | ID: A524F7A0AFFAE54FA9ABE339F6A4CB26",
        "key": "A524F7A0AFFAE54FA9ABE339F6A4CB26 - ד\"ר שגיא עמית - אשקלון"
    },
    {
        "id": "ד\"ר עמר אור",
        "serviceType": "מושלם",
        "doctorId": "299FB43A65BF7EFE8BBDABFEF623E7A5",
        "label": "ד\"ר עמר אור | מושלם | ד\"ר אור עמר - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 299FB43A65BF7EFE8BBDABFEF623E7A5",
        "key": "299FB43A65BF7EFE8BBDABFEF623E7A5 - ד\"ר אור עמר - ירושלים"
    },
    {
        "id": "ד\"ר עמר עבד אלנביא",
        "serviceType": "כללית",
        "doctorId": "432B963A08FA4A85B62C94A39321E832",
        "label": "ד\"ר עמר עבד אלנביא | כללית | השדרה - מרכז רפואה יועצת - בית שמש | רבי מנחם פרוש 1, בית שמש, קומה 2, קניון השדרה | טל: *2700, 02-5953200 | ID: 432B963A08FA4A85B62C94A39321E832",
        "key": "432B963A08FA4A85B62C94A39321E832 - השדרה - מרכז רפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר עמר עבד אלנביא",
        "serviceType": "כללית",
        "doctorId": "432B963A08FA4A85B62C94A39321E832",
        "label": "ד\"ר עמר עבד אלנביא | כללית | מקור ברוך - טראומטולוגיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: לא נדרש זימון | ID: 432B963A08FA4A85B62C94A39321E832",
        "key": "432B963A08FA4A85B62C94A39321E832 - מקור ברוך - טראומטולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר עמר עבד אלנביא",
        "serviceType": "כללית",
        "doctorId": "432B963A08FA4A85B62C94A39321E832",
        "label": "ד\"ר עמר עבד אלנביא | כללית | צור באהר - רופאים עצמאיים - ירושלים | ירושלים, רחוב אלמשאהד - צור באהר | טל: כללית און־ליין | ID: 432B963A08FA4A85B62C94A39321E832",
        "key": "432B963A08FA4A85B62C94A39321E832 - צור באהר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר עמר קאיס מנסור",
        "serviceType": "כללית",
        "doctorId": "B9A7B4596A0FD45AA8D1916D1AE32683",
        "label": "ד\"ר עמר קאיס מנסור | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700, כללית און־ליין | ID: B9A7B4596A0FD45AA8D1916D1AE32683",
        "key": "B9A7B4596A0FD45AA8D1916D1AE32683 - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר עמרי גיא ברגר",
        "serviceType": "כללית",
        "doctorId": "59D5F3F906D1834A62A8EC8A2EF7356D",
        "label": "ד\"ר עמרי גיא ברגר | כללית | נוף הרצליה | הפועל 22, הרצליה | טל: *2700, כללית און־ליין | ID: 59D5F3F906D1834A62A8EC8A2EF7356D",
        "key": "59D5F3F906D1834A62A8EC8A2EF7356D - נוף הרצליה"
    },
    {
        "id": "ד\"ר עראבי חג'לה",
        "serviceType": "מושלם",
        "doctorId": "DCD89978B8738DAC43C9CCE1CFA586AB",
        "label": "ד\"ר עראבי חג'לה | מושלם | ד\"ר חג'לה עראבי - ג'לג'וליה | ג'לג'וליה | טל: 03-9047701, 053-9956545 | ID: DCD89978B8738DAC43C9CCE1CFA586AB",
        "key": "DCD89978B8738DAC43C9CCE1CFA586AB - ד\"ר חג'לה עראבי - ג'לג'וליה"
    },
    {
        "id": "ד\"ר עראבי חג'לה",
        "serviceType": "מושלם",
        "doctorId": "DCD89978B8738DAC43C9CCE1CFA586AB",
        "label": "ד\"ר עראבי חג'לה | מושלם | ד\"ר חג'לה עראבי - ראשון לציון | לישנסקי יוסף 27, ראשון לציון | טל: 03-6077770 | ID: DCD89978B8738DAC43C9CCE1CFA586AB",
        "key": "DCD89978B8738DAC43C9CCE1CFA586AB - ד\"ר חג'לה עראבי - ראשון לציון"
    },
    {
        "id": "ד\"ר עראבי חג'לה",
        "serviceType": "מושלם",
        "doctorId": "DCD89978B8738DAC43C9CCE1CFA586AB",
        "label": "ד\"ר עראבי חג'לה | מושלם | ד\"ר חג'לה עראבי - רמת גן | דרך בן גוריון דוד 24, רמת גן | טל: 052-4266325 | ID: DCD89978B8738DAC43C9CCE1CFA586AB",
        "key": "DCD89978B8738DAC43C9CCE1CFA586AB - ד\"ר חג'לה עראבי - רמת גן"
    },
    {
        "id": "ד\"ר ערן דולב דמשצ'ק",
        "serviceType": "מושלם",
        "doctorId": "FC95B71703B8F244B68A95B29890F2B2",
        "label": "ד\"ר ערן דולב דמשצ'ק | מושלם | ד\"ר דולב דמשצ'ק ערן - אבן יהודה | המייסדים 41, אבן יהודה | טל: אין טלפון | ID: FC95B71703B8F244B68A95B29890F2B2",
        "key": "FC95B71703B8F244B68A95B29890F2B2 - ד\"ר דולב דמשצ'ק ערן - אבן יהודה"
    },
    {
        "id": "ד\"ר ערן דולב דמשצ'ק",
        "serviceType": "מושלם",
        "doctorId": "FC95B71703B8F244B68A95B29890F2B2",
        "label": "ד\"ר ערן דולב דמשצ'ק | מושלם | ד\"ר דולב דמשצ'ק ערן - תל אביב - יפו | אינשטיין 40, תל אביב יפו | טל: 03-6401234 | ID: FC95B71703B8F244B68A95B29890F2B2",
        "key": "FC95B71703B8F244B68A95B29890F2B2 - ד\"ר דולב דמשצ'ק ערן - תל אביב - יפו"
    },
    {
        "id": "ד\"ר ערן ממן",
        "serviceType": "מושלם",
        "doctorId": "8B526564C2748D929312717BA579015D",
        "label": "ד\"ר ערן ממן | מושלם | ד\"ר ממן ערן - הרצליה | החושלים 8, הרצליה | טל: 09-9592999, 054-4266890 | ID: 8B526564C2748D929312717BA579015D",
        "key": "8B526564C2748D929312717BA579015D - ד\"ר ממן ערן - הרצליה"
    },
    {
        "id": "ד\"ר פאדי חאזן",
        "serviceType": "כללית",
        "doctorId": "64610998161DB9FD411E3466B39521C0",
        "label": "ד\"ר פאדי חאזן | כללית | עכו מקצועית - אורתופדיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 64610998161DB9FD411E3466B39521C0",
        "key": "64610998161DB9FD411E3466B39521C0 - עכו מקצועית - אורתופדיה"
    },
    {
        "id": "ד\"ר פאדי חאזן",
        "serviceType": "מושלם",
        "doctorId": "64610998161DB9FD411E3466B39521C0",
        "label": "ד\"ר פאדי חאזן | מושלם | ד\"ר חאזן פאדי - טמרה | טמרה | טל: 04-9949231 | ID: 64610998161DB9FD411E3466B39521C0",
        "key": "64610998161DB9FD411E3466B39521C0 - ד\"ר חאזן פאדי - טמרה"
    },
    {
        "id": "ד\"ר פאדי חאזן",
        "serviceType": "מושלם",
        "doctorId": "64610998161DB9FD411E3466B39521C0",
        "label": "ד\"ר פאדי חאזן | מושלם | ד\"ר חאזן פאדי - נוף הגליל | יזרעאל 15, נוף הגליל | טל: 054-7840323 | ID: 64610998161DB9FD411E3466B39521C0",
        "key": "64610998161DB9FD411E3466B39521C0 - ד\"ר חאזן פאדי - נוף הגליל"
    },
    {
        "id": "ד\"ר פאדי חאזן",
        "serviceType": "מושלם",
        "doctorId": "64610998161DB9FD411E3466B39521C0",
        "label": "ד\"ר פאדי חאזן | מושלם | ד\"ר חאזן פאדי - סח'נין | אלגליל 69, סח'נין | טל: *6689 | ID: 64610998161DB9FD411E3466B39521C0",
        "key": "64610998161DB9FD411E3466B39521C0 - ד\"ר חאזן פאדי - סח'נין"
    },
    {
        "id": "ד\"ר פאדי חליל חנא",
        "serviceType": "כללית",
        "doctorId": "F3D2C822734A729DBDDED66684E416AD",
        "label": "ד\"ר פאדי חליל חנא | כללית |  | כרם א סאחב, נצרת, שכונת כרם אלסאחב | טל: *2700, כללית און־ליין | ID: F3D2C822734A729DBDDED66684E416AD",
        "key": "F3D2C822734A729DBDDED66684E416AD -"
    },
    {
        "id": "ד\"ר פאדי חליל חנא",
        "serviceType": "כללית",
        "doctorId": "F3D2C822734A729DBDDED66684E416AD",
        "label": "ד\"ר פאדי חליל חנא | כללית | ד\"ר עואודה שוכרי - כפר כנא | כפר כנא, כביש ראשי כפר כנא, המעיין מול בנק מרכנתיל . | טל: *2700, כללית און־ליין | ID: F3D2C822734A729DBDDED66684E416AD",
        "key": "F3D2C822734A729DBDDED66684E416AD - ד\"ר עואודה שוכרי - כפר כנא"
    },
    {
        "id": "ד\"ר פאדי שוויקי",
        "serviceType": "כללית",
        "doctorId": "6EC1DEBDC6364C4805D072E2BFF8DE16",
        "label": "ד\"ר פאדי שוויקי | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: כללית און־ליין | ID: 6EC1DEBDC6364C4805D072E2BFF8DE16",
        "key": "6EC1DEBDC6364C4805D072E2BFF8DE16 -"
    },
    {
        "id": "ד\"ר פאדי שוויקי",
        "serviceType": "כללית",
        "doctorId": "6EC1DEBDC6364C4805D072E2BFF8DE16",
        "label": "ד\"ר פאדי שוויקי | כללית | השדרה - מרכז רפואה יועצת - בית שמש | רבי מנחם פרוש 1, בית שמש, קומה 2, קניון השדרה | טל: 02-5953200, *2700 | ID: 6EC1DEBDC6364C4805D072E2BFF8DE16",
        "key": "6EC1DEBDC6364C4805D072E2BFF8DE16 - השדרה - מרכז רפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר פאדי שוויקי",
        "serviceType": "כללית",
        "doctorId": "6EC1DEBDC6364C4805D072E2BFF8DE16",
        "label": "ד\"ר פאדי שוויקי | כללית | חפציבה - בית שמש | בן ציון אבא שאול 6, בית שמש, קומה 1 | טל: 02-5619095 | ID: 6EC1DEBDC6364C4805D072E2BFF8DE16",
        "key": "6EC1DEBDC6364C4805D072E2BFF8DE16 - חפציבה - בית שמש"
    },
    {
        "id": "ד\"ר פאדי שוויקי",
        "serviceType": "כללית",
        "doctorId": "6EC1DEBDC6364C4805D072E2BFF8DE16",
        "label": "ד\"ר פאדי שוויקי | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700, כללית און־ליין | ID: 6EC1DEBDC6364C4805D072E2BFF8DE16",
        "key": "6EC1DEBDC6364C4805D072E2BFF8DE16 - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר פאדי שוויקי",
        "serviceType": "כללית",
        "doctorId": "6EC1DEBDC6364C4805D072E2BFF8DE16",
        "label": "ד\"ר פאדי שוויקי | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 6EC1DEBDC6364C4805D072E2BFF8DE16",
        "key": "6EC1DEBDC6364C4805D072E2BFF8DE16 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר פאדי תלגי",
        "serviceType": "כללית",
        "doctorId": "A905868C0299BEAD313747A94BDA890B",
        "label": "ד\"ר פאדי תלגי | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: כללית און־ליין | ID: A905868C0299BEAD313747A94BDA890B",
        "key": "A905868C0299BEAD313747A94BDA890B -"
    },
    {
        "id": "ד\"ר פאדי תלגי",
        "serviceType": "כללית",
        "doctorId": "A905868C0299BEAD313747A94BDA890B",
        "label": "ד\"ר פאדי תלגי | כללית | מרכז רפואי יהלום - מעלה אדומים | מעלה אדומים, מרכז מסחרי כיכר יהלום | טל: אין טלפון | ID: A905868C0299BEAD313747A94BDA890B",
        "key": "A905868C0299BEAD313747A94BDA890B - מרכז רפואי יהלום - מעלה אדומים"
    },
    {
        "id": "ד\"ר פאדי תלגי",
        "serviceType": "כללית",
        "doctorId": "A905868C0299BEAD313747A94BDA890B",
        "label": "ד\"ר פאדי תלגי | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: A905868C0299BEAD313747A94BDA890B",
        "key": "A905868C0299BEAD313747A94BDA890B - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר פאול סגיב",
        "serviceType": "מושלם",
        "doctorId": "AD08730851678B6B6C94E1ACD5460F91",
        "label": "ד\"ר פאול סגיב | מושלם | ד\"ר סגיב פאול - כפר סבא | טשרניחובסקי 119, כפר סבא | טל: 09-7408811 | ID: AD08730851678B6B6C94E1ACD5460F91",
        "key": "AD08730851678B6B6C94E1ACD5460F91 - ד\"ר סגיב פאול - כפר סבא"
    },
    {
        "id": "ד\"ר פארס אלקיש",
        "serviceType": "מושלם",
        "doctorId": "23073F5E8A4B322160042B45740A6E70",
        "label": "ד\"ר פארס אלקיש | מושלם | ד\"ר אלקיש פארס - נצרת | רח 2015, נצרת | טל: 074-7777011 | ID: 23073F5E8A4B322160042B45740A6E70",
        "key": "23073F5E8A4B322160042B45740A6E70 - ד\"ר אלקיש פארס - נצרת"
    },
    {
        "id": "ד\"ר פיליפ רוזינסקי",
        "serviceType": "כללית",
        "doctorId": "0F1E3926368A7F3289F8EBAF82C66F9F",
        "label": "ד\"ר פיליפ רוזינסקי | כללית | מרכז מומחים -אורתופדיה - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700, כללית און־ליין | ID: 0F1E3926368A7F3289F8EBAF82C66F9F",
        "key": "0F1E3926368A7F3289F8EBAF82C66F9F - מרכז מומחים -אורתופדיה - נתיבות"
    },
    {
        "id": "ד\"ר פיראס גומעה",
        "serviceType": "כללית",
        "doctorId": "3AAF52C09C8F2AC231F96F0913B7B513",
        "label": "ד\"ר פיראס גומעה | כללית |  | סוקולוב 46, הוד השרון, קומה 4, קומה 4 | טל: *2700, כללית און־ליין | ID: 3AAF52C09C8F2AC231F96F0913B7B513",
        "key": "3AAF52C09C8F2AC231F96F0913B7B513 -"
    },
    {
        "id": "ד\"ר פיראס גומעה",
        "serviceType": "כללית",
        "doctorId": "3AAF52C09C8F2AC231F96F0913B7B513",
        "label": "ד\"ר פיראס גומעה | כללית | כוכב יאיר - צור יגאל | בזלת 7, כוכב יאיר, קומה 2, מרכז מסחרי מצפה ספיר, אזה\"ת צור יגאל | טל: *2700, כללית און־ליין | ID: 3AAF52C09C8F2AC231F96F0913B7B513",
        "key": "3AAF52C09C8F2AC231F96F0913B7B513 - כוכב יאיר - צור יגאל"
    },
    {
        "id": "ד\"ר פלג יוסף בן גלים",
        "serviceType": "מושלם",
        "doctorId": "FB3240392FEEBCA6BD4BD15BCCD0B707",
        "label": "ד\"ר פלג יוסף בן גלים | מושלם | ד\"ר בן גלים פלג יוסף - מודיעין-מכבים-רעות | ערער 9, מודיעין מכבים רעות | טל: 053-2224222 | ID: FB3240392FEEBCA6BD4BD15BCCD0B707",
        "key": "FB3240392FEEBCA6BD4BD15BCCD0B707 - ד\"ר בן גלים פלג יוסף - מודיעין-מכבים-רעות"
    },
    {
        "id": "ד\"ר פנחס סגל",
        "serviceType": "כללית",
        "doctorId": "AD443BE46CD973A7412818F7220F3AB0",
        "label": "ד\"ר פנחס סגל | כללית |  | סוקולוב 46, הוד השרון, קומה 4, קומה 4 | טל: *2700, כללית און־ליין | ID: AD443BE46CD973A7412818F7220F3AB0",
        "key": "AD443BE46CD973A7412818F7220F3AB0 -"
    },
    {
        "id": "ד\"ר פנחס סגל",
        "serviceType": "כללית",
        "doctorId": "AD443BE46CD973A7412818F7220F3AB0",
        "label": "ד\"ר פנחס סגל | כללית | הרצל - אורתופדיה - רמת גן | הרצל 34, רמת גן | טל: *2700, כללית און־ליין | ID: AD443BE46CD973A7412818F7220F3AB0",
        "key": "AD443BE46CD973A7412818F7220F3AB0 - הרצל - אורתופדיה - רמת גן"
    },
    {
        "id": "ד\"ר פנחס סגל",
        "serviceType": "כללית",
        "doctorId": "AD443BE46CD973A7412818F7220F3AB0",
        "label": "ד\"ר פנחס סגל | כללית | קניון עזריאלי - רופאים עצמאיים - הוד השרון | ז'בוטינסקי 3, הוד השרון, קומה 2 | טל: *2700 | ID: AD443BE46CD973A7412818F7220F3AB0",
        "key": "AD443BE46CD973A7412818F7220F3AB0 - קניון עזריאלי - רופאים עצמאיים - הוד השרון"
    },
    {
        "id": "ד\"ר פראס מילחם",
        "serviceType": "מושלם",
        "doctorId": "B14EAB04BA9D07980E136477842601AF",
        "label": "ד\"ר פראס מילחם | מושלם | ד\"ר מילחם פראס - אום אל-פחם | אום אל פחם | טל: 053-9956783 | ID: B14EAB04BA9D07980E136477842601AF",
        "key": "B14EAB04BA9D07980E136477842601AF - ד\"ר מילחם פראס - אום אל-פחם"
    },
    {
        "id": "ד\"ר פראס מילחם",
        "serviceType": "מושלם",
        "doctorId": "B14EAB04BA9D07980E136477842601AF",
        "label": "ד\"ר פראס מילחם | מושלם | ד\"ר מילחם פראס - חיפה | כ\"ץ יאיר 12, חיפה | טל: *3873 | ID: B14EAB04BA9D07980E136477842601AF",
        "key": "B14EAB04BA9D07980E136477842601AF - ד\"ר מילחם פראס - חיפה"
    },
    {
        "id": "ד\"ר פראס מילחם",
        "serviceType": "מושלם",
        "doctorId": "B14EAB04BA9D07980E136477842601AF",
        "label": "ד\"ר פראס מילחם | מושלם | ד\"ר מילחם פראס - נוף הגליל | גלבוע 1, נוף הגליל | טל: 04-6751761, 053-7311990 | ID: B14EAB04BA9D07980E136477842601AF",
        "key": "B14EAB04BA9D07980E136477842601AF - ד\"ר מילחם פראס - נוף הגליל"
    },
    {
        "id": "ד\"ר פרדי מנדל",
        "serviceType": "כללית",
        "doctorId": "FABD2561FED3B09902E5EE6AAF45B94B",
        "label": "ד\"ר פרדי מנדל | כללית | ד\"ר מנדל פרדי - ראשל''צ | יהודה לייב פינסקר 51, ראשון לציון | טל: 03-9562278 | ID: FABD2561FED3B09902E5EE6AAF45B94B",
        "key": "FABD2561FED3B09902E5EE6AAF45B94B - ד\"ר מנדל פרדי - ראשל''צ"
    },
    {
        "id": "ד\"ר צבי כהן",
        "serviceType": "מושלם",
        "doctorId": "18DE58633840DF0F83ABA05EF9F10A84",
        "label": "ד\"ר צבי כהן | מושלם | ד\"ר כהן צבי - רמת השרון | סוקולוב 81, רמת השרון | טל: 03-5407989 | ID: 18DE58633840DF0F83ABA05EF9F10A84",
        "key": "18DE58633840DF0F83ABA05EF9F10A84 - ד\"ר כהן צבי - רמת השרון"
    },
    {
        "id": "ד\"ר קובי לידור",
        "serviceType": "מושלם",
        "doctorId": "F4D327AABC7301DD12DF357B3A02CA34",
        "label": "ד\"ר קובי לידור | מושלם | ד\"ר לידור קובי - תל אביב - יפו | בזל 35, תל אביב יפו | טל: 03-5117701, 03-5453333 | ID: F4D327AABC7301DD12DF357B3A02CA34",
        "key": "F4D327AABC7301DD12DF357B3A02CA34 - ד\"ר לידור קובי - תל אביב - יפו"
    },
    {
        "id": "ד\"ר קובי שטיינברג",
        "serviceType": "מושלם",
        "doctorId": "C6E94AD2BF7807FEE2488B02C9ADAD16",
        "label": "ד\"ר קובי שטיינברג | מושלם | ד\"ר שטיינברג קובי - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: C6E94AD2BF7807FEE2488B02C9ADAD16",
        "key": "C6E94AD2BF7807FEE2488B02C9ADAD16 - ד\"ר שטיינברג קובי - ירושלים"
    },
    {
        "id": "ד\"ר קונסטנטי קגסוב",
        "serviceType": "כללית",
        "doctorId": "CA2EE1DF2098FB7AE34838706B6B98CB",
        "label": "ד\"ר קונסטנטי קגסוב | כללית | מנוחה ונחלה - רופאים עצמאיים - רחובות | מנוחה ונחלה 18, רחובות, קומה 1, קומה 1 | טל: *2700, כללית און־ליין | ID: CA2EE1DF2098FB7AE34838706B6B98CB",
        "key": "CA2EE1DF2098FB7AE34838706B6B98CB - מנוחה ונחלה - רופאים עצמאיים - רחובות"
    },
    {
        "id": "ד\"ר קונסטנטי קגסוב",
        "serviceType": "מושלם",
        "doctorId": "CA2EE1DF2098FB7AE34838706B6B98CB",
        "label": "ד\"ר קונסטנטי קגסוב | מושלם | ד\"ר קגסוב קונסטנטי - אשקלון | שד בן גוריון 17, אשקלון | טל: 08-6308600, 053-8411280 | ID: CA2EE1DF2098FB7AE34838706B6B98CB",
        "key": "CA2EE1DF2098FB7AE34838706B6B98CB - ד\"ר קגסוב קונסטנטי - אשקלון"
    },
    {
        "id": "ד\"ר קונסטנטין דיב",
        "serviceType": "כללית",
        "doctorId": "29967A22B5A72482821DF82FBCDD7C4E",
        "label": "ד\"ר קונסטנטין דיב | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: *2700, כללית און־ליין | ID: 29967A22B5A72482821DF82FBCDD7C4E",
        "key": "29967A22B5A72482821DF82FBCDD7C4E - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר קונסטנטין דיב",
        "serviceType": "כללית",
        "doctorId": "29967A22B5A72482821DF82FBCDD7C4E",
        "label": "ד\"ר קונסטנטין דיב | כללית | כרמי גת - קרית גת | שדרות אבני החושן 1, קרית גת, קומה 1, שדרות אבני חושן 1 | טל: *2700, כללית און־ליין | ID: 29967A22B5A72482821DF82FBCDD7C4E",
        "key": "29967A22B5A72482821DF82FBCDD7C4E - כרמי גת - קרית גת"
    },
    {
        "id": "ד\"ר קונסטנטין דיב",
        "serviceType": "כללית",
        "doctorId": "29967A22B5A72482821DF82FBCDD7C4E",
        "label": "ד\"ר קונסטנטין דיב | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 29967A22B5A72482821DF82FBCDD7C4E",
        "key": "29967A22B5A72482821DF82FBCDD7C4E - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "ד\"ר קונסטנטין קוטוב",
        "serviceType": "כללית",
        "doctorId": "CAC5F6BE704D3B3961D3A4551CA059B0",
        "label": "ד\"ר קונסטנטין קוטוב | כללית |  | התקומה 23, תל אביב יפו | טל: 03-5122777, *2700, כללית און־ליין | ID: CAC5F6BE704D3B3961D3A4551CA059B0",
        "key": "CAC5F6BE704D3B3961D3A4551CA059B0 -"
    },
    {
        "id": "ד\"ר קונסטנטין קוטוב",
        "serviceType": "כללית",
        "doctorId": "CAC5F6BE704D3B3961D3A4551CA059B0",
        "label": "ד\"ר קונסטנטין קוטוב | כללית | כללית בירוקה - כפר סבא | רפפורט 3, כפר סבא, קומה 2, קניון כפר סבא הירוקה, במעליות השקופות קומה 2 מצד שמאל | טל: *2700, כללית און־ליין | ID: CAC5F6BE704D3B3961D3A4551CA059B0",
        "key": "CAC5F6BE704D3B3961D3A4551CA059B0 - כללית בירוקה - כפר סבא"
    },
    {
        "id": "ד\"ר קונסטנטין קוטוב",
        "serviceType": "כללית",
        "doctorId": "CAC5F6BE704D3B3961D3A4551CA059B0",
        "label": "ד\"ר קונסטנטין קוטוב | כללית | נוף הרצליה | הפועל 22, הרצליה | טל: *2700, כללית און־ליין | ID: CAC5F6BE704D3B3961D3A4551CA059B0",
        "key": "CAC5F6BE704D3B3961D3A4551CA059B0 - נוף הרצליה"
    },
    {
        "id": "ד\"ר קותייבה ביידוסי",
        "serviceType": "כללית",
        "doctorId": "BF2A9344E2B1B493427642D761BC34FD",
        "label": "ד\"ר קותייבה ביידוסי | כללית | פסגת זכרון - זכרון יעקב | הדגן 2, זכרון יעקב, קומה 1, קניון פסגת זכרון | טל: *2700, כללית און־ליין | ID: BF2A9344E2B1B493427642D761BC34FD",
        "key": "BF2A9344E2B1B493427642D761BC34FD - פסגת זכרון - זכרון יעקב"
    },
    {
        "id": "ד\"ר קינן יוסף",
        "serviceType": "כללית",
        "doctorId": "4F951D6F3624BF40AB14F3CDBAADB047",
        "label": "ד\"ר קינן יוסף | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700 | ID: 4F951D6F3624BF40AB14F3CDBAADB047",
        "key": "4F951D6F3624BF40AB14F3CDBAADB047 - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר קירסטין הוסם הוים",
        "serviceType": "כללית",
        "doctorId": "2008006A043E45CED3A86E1F0D143449",
        "label": "ד\"ר קירסטין הוסם הוים | כללית | מגדל המאה - אורתופדיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, קומת מרתף. במעלית לחיצה על קומה M3. | טל: 03-7622300, *2700, כללית און־ליין | ID: 2008006A043E45CED3A86E1F0D143449",
        "key": "2008006A043E45CED3A86E1F0D143449 - מגדל המאה - אורתופדיה - תל אביב"
    },
    {
        "id": "ד\"ר קלוד פיקאר",
        "serviceType": "מושלם",
        "doctorId": "78AF1896650585546B14DBAB9BAB509B",
        "label": "ד\"ר קלוד פיקאר | מושלם | ד\"ר פיקאר קלוד - נתניה | לבנון חיים 1, נתניה | טל: 09-8848444 | ID: 78AF1896650585546B14DBAB9BAB509B",
        "key": "78AF1896650585546B14DBAB9BAB509B - ד\"ר פיקאר קלוד - נתניה"
    },
    {
        "id": "ד\"ר קרול פידהורץ",
        "serviceType": "מושלם",
        "doctorId": "00B5B6DCA909627D10B488F6B039B150",
        "label": "ד\"ר קרול פידהורץ | מושלם | ד\"ר פידהורץ קרול - ירושלים | ירושלים | טל: 02-6778899 | ID: 00B5B6DCA909627D10B488F6B039B150",
        "key": "00B5B6DCA909627D10B488F6B039B150 - ד\"ר פידהורץ קרול - ירושלים"
    },
    {
        "id": "ד\"ר ראאד עויסאת",
        "serviceType": "כללית",
        "doctorId": "CA40856497426D00EC2C365646A3708D",
        "label": "ד\"ר ראאד עויסאת | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: כללית און־ליין | ID: CA40856497426D00EC2C365646A3708D",
        "key": "CA40856497426D00EC2C365646A3708D -"
    },
    {
        "id": "ד\"ר ראאד עויסאת",
        "serviceType": "כללית",
        "doctorId": "CA40856497426D00EC2C365646A3708D",
        "label": "ד\"ר ראאד עויסאת | כללית | אלבראא - ירושלים | הדרך האמריקאית, ירושלים, אלסלעה, ג'בל מוכבר | טל: כללית און־ליין | ID: CA40856497426D00EC2C365646A3708D",
        "key": "CA40856497426D00EC2C365646A3708D - אלבראא - ירושלים"
    },
    {
        "id": "ד\"ר ראאד עויסאת",
        "serviceType": "כללית",
        "doctorId": "CA40856497426D00EC2C365646A3708D",
        "label": "ד\"ר ראאד עויסאת | כללית | אלמדאר - רופאים עצמאיים - ירושלים | ירושלים, עין א לוזהבניין המסגד | טל: כללית און־ליין | ID: CA40856497426D00EC2C365646A3708D",
        "key": "CA40856497426D00EC2C365646A3708D - אלמדאר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר ראאד עויסאת",
        "serviceType": "כללית",
        "doctorId": "CA40856497426D00EC2C365646A3708D",
        "label": "ד\"ר ראאד עויסאת | כללית | בית צפאפא מדיקל סנטר - ירושלים | ראס אל ג'בל 22, ירושלים, קומה 0 | טל: 02-5658222, כללית און־ליין | ID: CA40856497426D00EC2C365646A3708D",
        "key": "CA40856497426D00EC2C365646A3708D - בית צפאפא מדיקל סנטר - ירושלים"
    },
    {
        "id": "ד\"ר ראאד עויסאת",
        "serviceType": "כללית",
        "doctorId": "CA40856497426D00EC2C365646A3708D",
        "label": "ד\"ר ראאד עויסאת | כללית | ג'בל מוכבר - רופאים עצמאיים - ירושלים | ירושלים, ג'בל מוכבר | טל: כללית און־ליין | ID: CA40856497426D00EC2C365646A3708D",
        "key": "CA40856497426D00EC2C365646A3708D - ג'בל מוכבר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר ראאד עויסאת",
        "serviceType": "כללית",
        "doctorId": "CA40856497426D00EC2C365646A3708D",
        "label": "ד\"ר ראאד עויסאת | כללית | מוקאסד - ירושלים | רבעה אל עדוויה 37, ירושלים, קומה 0 | טל: כללית און־ליין | ID: CA40856497426D00EC2C365646A3708D",
        "key": "CA40856497426D00EC2C365646A3708D - מוקאסד - ירושלים"
    },
    {
        "id": "ד\"ר ראאד עויסאת",
        "serviceType": "כללית",
        "doctorId": "CA40856497426D00EC2C365646A3708D",
        "label": "ד\"ר ראאד עויסאת | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700, כללית און־ליין | ID: CA40856497426D00EC2C365646A3708D",
        "key": "CA40856497426D00EC2C365646A3708D - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר ראאד עויסאת",
        "serviceType": "כללית",
        "doctorId": "CA40856497426D00EC2C365646A3708D",
        "label": "ד\"ר ראאד עויסאת | כללית | מקור ברוך - טראומטולוגיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: לא נדרש זימון | ID: CA40856497426D00EC2C365646A3708D",
        "key": "CA40856497426D00EC2C365646A3708D - מקור ברוך - טראומטולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר ראאד עויסאת",
        "serviceType": "כללית",
        "doctorId": "CA40856497426D00EC2C365646A3708D",
        "label": "ד\"ר ראאד עויסאת | כללית | פסגת זאב - ירושלים | הסיירת הירושלמית 11, ירושלים | טל: *2700, כללית און־ליין | ID: CA40856497426D00EC2C365646A3708D",
        "key": "CA40856497426D00EC2C365646A3708D - פסגת זאב - ירושלים"
    },
    {
        "id": "ד\"ר ראאד עויסאת",
        "serviceType": "כללית",
        "doctorId": "CA40856497426D00EC2C365646A3708D",
        "label": "ד\"ר ראאד עויסאת | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: CA40856497426D00EC2C365646A3708D",
        "key": "CA40856497426D00EC2C365646A3708D - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר ראובן שטרית",
        "serviceType": "מושלם",
        "doctorId": "84D84C1D0E66D24936F71AC3D0F4CFE7",
        "label": "ד\"ר ראובן שטרית | מושלם | ד\"ר שטרית ראובן - באר שבע | יצחק נפחא 25, באר שבע | טל: 08-9585300, *9579 | ID: 84D84C1D0E66D24936F71AC3D0F4CFE7",
        "key": "84D84C1D0E66D24936F71AC3D0F4CFE7 - ד\"ר שטרית ראובן - באר שבע"
    },
    {
        "id": "ד\"ר ראובן שטרית",
        "serviceType": "מושלם",
        "doctorId": "84D84C1D0E66D24936F71AC3D0F4CFE7",
        "label": "ד\"ר ראובן שטרית | מושלם | ד\"ר שטרית ראובן - ראשון לציון | שד נים 2, ראשון לציון | טל: 03-9408888, 053-3347232 | ID: 84D84C1D0E66D24936F71AC3D0F4CFE7",
        "key": "84D84C1D0E66D24936F71AC3D0F4CFE7 - ד\"ר שטרית ראובן - ראשון לציון"
    },
    {
        "id": "ד\"ר ראובן שטרית",
        "serviceType": "מושלם",
        "doctorId": "84D84C1D0E66D24936F71AC3D0F4CFE7",
        "label": "ד\"ר ראובן שטרית | מושלם | ד\"ר שטרית ראובן - רעננה | ז'בוטינסקי 3, רעננה | טל: 09-9796666, 053-3347232 | ID: 84D84C1D0E66D24936F71AC3D0F4CFE7",
        "key": "84D84C1D0E66D24936F71AC3D0F4CFE7 - ד\"ר שטרית ראובן - רעננה"
    },
    {
        "id": "ד\"ר ראוף אלקרינאוי",
        "serviceType": "כללית",
        "doctorId": "5FB59756BC30A94D114A7DBA7318285F",
        "label": "ד\"ר ראוף אלקרינאוי | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: 5FB59756BC30A94D114A7DBA7318285F",
        "key": "5FB59756BC30A94D114A7DBA7318285F - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר ראוף אלקרינאוי",
        "serviceType": "כללית",
        "doctorId": "5FB59756BC30A94D114A7DBA7318285F",
        "label": "ד\"ר ראוף אלקרינאוי | כללית | מרכז מומחים -אורתופדיה - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700, כללית און־ליין | ID: 5FB59756BC30A94D114A7DBA7318285F",
        "key": "5FB59756BC30A94D114A7DBA7318285F - מרכז מומחים -אורתופדיה - נתיבות"
    },
    {
        "id": "ד\"ר ראיד סרחאן",
        "serviceType": "כללית",
        "doctorId": "A4C05DC7031DAA61AFF0FAE854878CB7",
        "label": "ד\"ר ראיד סרחאן | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700, כללית און־ליין | ID: A4C05DC7031DAA61AFF0FAE854878CB7",
        "key": "A4C05DC7031DAA61AFF0FAE854878CB7 - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר ראמי כרדוש",
        "serviceType": "מושלם",
        "doctorId": "91396414100CA9BBEA20A2D764E84AE5",
        "label": "ד\"ר ראמי כרדוש | מושלם | ד\"ר כרדוש ראמי - הרצליה | החושלים 8, הרצליה | טל: 03-5117843 | ID: 91396414100CA9BBEA20A2D764E84AE5",
        "key": "91396414100CA9BBEA20A2D764E84AE5 - ד\"ר כרדוש ראמי - הרצליה"
    },
    {
        "id": "ד\"ר ראמי כרדוש",
        "serviceType": "מושלם",
        "doctorId": "91396414100CA9BBEA20A2D764E84AE5",
        "label": "ד\"ר ראמי כרדוש | מושלם | ד\"ר כרדוש ראמי - ראשון לציון | הנחשול 30, ראשון לציון | טל: 03-5117843 | ID: 91396414100CA9BBEA20A2D764E84AE5",
        "key": "91396414100CA9BBEA20A2D764E84AE5 - ד\"ר כרדוש ראמי - ראשון לציון"
    },
    {
        "id": "ד\"ר ראפת עקיל",
        "serviceType": "כללית",
        "doctorId": "5154F8AACE4015FF488BEE14C85B1BA1",
        "label": "ד\"ר ראפת עקיל | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 5154F8AACE4015FF488BEE14C85B1BA1",
        "key": "5154F8AACE4015FF488BEE14C85B1BA1 -"
    },
    {
        "id": "ד\"ר ראפת עקיל",
        "serviceType": "כללית",
        "doctorId": "5154F8AACE4015FF488BEE14C85B1BA1",
        "label": "ד\"ר ראפת עקיל | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 5154F8AACE4015FF488BEE14C85B1BA1",
        "key": "5154F8AACE4015FF488BEE14C85B1BA1 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר רביע דראושה",
        "serviceType": "כללית",
        "doctorId": "2693F725841BC87ACB45D79F5A93A95E",
        "label": "ד\"ר רביע דראושה | כללית |  | בני יהודה, לרשום בוייז מזכירות הישוב בבני יהודה (המרפאה נמצאת ליד המזכירות) | טל: *2700, כללית און־ליין | ID: 2693F725841BC87ACB45D79F5A93A95E",
        "key": "2693F725841BC87ACB45D79F5A93A95E -"
    },
    {
        "id": "ד\"ר רביע דראושה",
        "serviceType": "כללית",
        "doctorId": "2693F725841BC87ACB45D79F5A93A95E",
        "label": "ד\"ר רביע דראושה | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: 2693F725841BC87ACB45D79F5A93A95E",
        "key": "2693F725841BC87ACB45D79F5A93A95E - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר רביע דראושה",
        "serviceType": "כללית",
        "doctorId": "2693F725841BC87ACB45D79F5A93A95E",
        "label": "ד\"ר רביע דראושה | כללית | קצרין | שיאון, קצרין | טל: *2700, כללית און־ליין | ID: 2693F725841BC87ACB45D79F5A93A95E",
        "key": "2693F725841BC87ACB45D79F5A93A95E - קצרין"
    },
    {
        "id": "ד\"ר רג'א חכים",
        "serviceType": "כללית",
        "doctorId": "72C031D1825D3F336444040FA012144F",
        "label": "ד\"ר רג'א חכים | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 72C031D1825D3F336444040FA012144F",
        "key": "72C031D1825D3F336444040FA012144F - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר רגב אוחנה",
        "serviceType": "מושלם",
        "doctorId": "B4F49C40902AD8037739A036B29EFF7B",
        "label": "ד\"ר רגב אוחנה | מושלם | ד\"ר אוחנה רגב - מחניים | מחניים | טל: 052-6167822 | ID: B4F49C40902AD8037739A036B29EFF7B",
        "key": "B4F49C40902AD8037739A036B29EFF7B - ד\"ר אוחנה רגב - מחניים"
    },
    {
        "id": "ד\"ר רגב אוחנה",
        "serviceType": "מושלם",
        "doctorId": "B4F49C40902AD8037739A036B29EFF7B",
        "label": "ד\"ר רגב אוחנה | מושלם | ד\"ר אוחנה רגב - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: B4F49C40902AD8037739A036B29EFF7B",
        "key": "B4F49C40902AD8037739A036B29EFF7B - ד\"ר אוחנה רגב - עפולה"
    },
    {
        "id": "ד\"ר רגב אוחנה",
        "serviceType": "מושלם",
        "doctorId": "B4F49C40902AD8037739A036B29EFF7B",
        "label": "ד\"ר רגב אוחנה | מושלם | ד\"ר אוחנה רגב - ראש פינה | האגס 1, ראש פינה | טל: אין טלפון | ID: B4F49C40902AD8037739A036B29EFF7B",
        "key": "B4F49C40902AD8037739A036B29EFF7B - ד\"ר אוחנה רגב - ראש פינה"
    },
    {
        "id": "ד\"ר רולן מכלין",
        "serviceType": "כללית",
        "doctorId": "2D8739AE2561FC3F0929B6B73CCAF994",
        "label": "ד\"ר רולן מכלין | כללית | המרכז לרפואה יועצת יועצת - אורטופדיה -חולון | נעמי שמר 15, חולון, קומה 1, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 2D8739AE2561FC3F0929B6B73CCAF994",
        "key": "2D8739AE2561FC3F0929B6B73CCAF994 - המרכז לרפואה יועצת יועצת - אורטופדיה -חולון"
    },
    {
        "id": "ד\"ר רומן ברמן",
        "serviceType": "כללית",
        "doctorId": "32C8EAB897F8F786598319FEBA088972",
        "label": "ד\"ר רומן ברמן | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: 32C8EAB897F8F786598319FEBA088972",
        "key": "32C8EAB897F8F786598319FEBA088972 - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר רומן גלמן",
        "serviceType": "כללית",
        "doctorId": "2C0B33937DE58930B4AB09D80F384F21",
        "label": "ד\"ר רומן גלמן | כללית | מרכז רפואי גן המייסדים - חדרה | שדרות רוטשילד 21, חדרה, קומה 1 | טל: *2700, כללית און־ליין | ID: 2C0B33937DE58930B4AB09D80F384F21",
        "key": "2C0B33937DE58930B4AB09D80F384F21 - מרכז רפואי גן המייסדים - חדרה"
    },
    {
        "id": "ד\"ר רומן גרוביץ'",
        "serviceType": "כללית",
        "doctorId": "B3D3B1BFA3A2285275160680DA09C2A2",
        "label": "ד\"ר רומן גרוביץ' | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: B3D3B1BFA3A2285275160680DA09C2A2",
        "key": "B3D3B1BFA3A2285275160680DA09C2A2 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר רומן גרוביץ'",
        "serviceType": "כללית",
        "doctorId": "B3D3B1BFA3A2285275160680DA09C2A2",
        "label": "ד\"ר רומן גרוביץ' | כללית | רמת ישי | מעלה הרדוף 32, רמת ישי, רמת ישי | טל: *2700, כללית און־ליין | ID: B3D3B1BFA3A2285275160680DA09C2A2",
        "key": "B3D3B1BFA3A2285275160680DA09C2A2 - רמת ישי"
    },
    {
        "id": "ד\"ר רומן נירקיס",
        "serviceType": "כללית",
        "doctorId": "A89CAB4370988E426AEC27248EEDA017",
        "label": "ד\"ר רומן נירקיס | כללית | דגני - אורתופדיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: A89CAB4370988E426AEC27248EEDA017",
        "key": "A89CAB4370988E426AEC27248EEDA017 - דגני - אורתופדיה - חדרה"
    },
    {
        "id": "ד\"ר רון בן אליהו",
        "serviceType": "כללית",
        "doctorId": "008733B1449A2C66E2152096C343BA85",
        "label": "ד\"ר רון בן אליהו | כללית | הרצל - אורתופדיה - רמת גן | הרצל 34, רמת גן | טל: *2700, כללית און־ליין | ID: 008733B1449A2C66E2152096C343BA85",
        "key": "008733B1449A2C66E2152096C343BA85 - הרצל - אורתופדיה - רמת גן"
    },
    {
        "id": "ד\"ר רון בן אליהו",
        "serviceType": "כללית",
        "doctorId": "008733B1449A2C66E2152096C343BA85",
        "label": "ד\"ר רון בן אליהו | כללית | קניון אריאל | אריאל, הבנאי 4, דרך רון נחמן קומה 3 בקניון | טל: *2700, כללית און־ליין | ID: 008733B1449A2C66E2152096C343BA85",
        "key": "008733B1449A2C66E2152096C343BA85 - קניון אריאל"
    },
    {
        "id": "ד\"ר רון רוזנטל",
        "serviceType": "מושלם",
        "doctorId": "2F2ADAB5C906574C7564371BDBA26E3A",
        "label": "ד\"ר רון רוזנטל | מושלם | ד\"ר רוזנטל רון - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 2F2ADAB5C906574C7564371BDBA26E3A",
        "key": "2F2ADAB5C906574C7564371BDBA26E3A - ד\"ר רוזנטל רון - ירושלים"
    },
    {
        "id": "ד\"ר רוסלן סוקולוב",
        "serviceType": "כללית",
        "doctorId": "8A8332311788004BBB800220B04C501F",
        "label": "ד\"ר רוסלן סוקולוב | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 8A8332311788004BBB800220B04C501F",
        "key": "8A8332311788004BBB800220B04C501F - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "ד\"ר רוסלן סוקולוב",
        "serviceType": "כללית",
        "doctorId": "8A8332311788004BBB800220B04C501F",
        "label": "ד\"ר רוסלן סוקולוב | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700 | ID: 8A8332311788004BBB800220B04C501F",
        "key": "8A8332311788004BBB800220B04C501F - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר רוסלן סוקולוב",
        "serviceType": "מושלם",
        "doctorId": "8A8332311788004BBB800220B04C501F",
        "label": "ד\"ר רוסלן סוקולוב | מושלם | ד\"ר סוקולוב רוסלן - אופקים | שד הרצל 34, אופקים | טל: 050-5888865 | ID: 8A8332311788004BBB800220B04C501F",
        "key": "8A8332311788004BBB800220B04C501F - ד\"ר סוקולוב רוסלן - אופקים"
    },
    {
        "id": "ד\"ר רוסלן סוקולוב",
        "serviceType": "מושלם",
        "doctorId": "8A8332311788004BBB800220B04C501F",
        "label": "ד\"ר רוסלן סוקולוב | מושלם | ד\"ר סוקולוב רוסלן - רהט | רהט | טל: 050-5888855 | ID: 8A8332311788004BBB800220B04C501F",
        "key": "8A8332311788004BBB800220B04C501F - ד\"ר סוקולוב רוסלן - רהט"
    },
    {
        "id": "ד\"ר רוסתום נמרי",
        "serviceType": "כללית",
        "doctorId": "E22516ACDD7BC71149328EA1CDF9285F",
        "label": "ד\"ר רוסתום נמרי | כללית | אלאימאן מדיקל סנטר | ענאתא, ירושלים, קומה 0, רחוב אלנחל | טל: 02-5861349 | ID: E22516ACDD7BC71149328EA1CDF9285F",
        "key": "E22516ACDD7BC71149328EA1CDF9285F - אלאימאן מדיקל סנטר"
    },
    {
        "id": "ד\"ר רוסתום נמרי",
        "serviceType": "כללית",
        "doctorId": "E22516ACDD7BC71149328EA1CDF9285F",
        "label": "ד\"ר רוסתום נמרי | כללית | אלחכמה - ירושלים | ירושלים, ראס אל עמוד | טל: 02-6263117, 02-6261911 | ID: E22516ACDD7BC71149328EA1CDF9285F",
        "key": "E22516ACDD7BC71149328EA1CDF9285F - אלחכמה - ירושלים"
    },
    {
        "id": "ד\"ר רוסתום נמרי",
        "serviceType": "כללית",
        "doctorId": "E22516ACDD7BC71149328EA1CDF9285F",
        "label": "ד\"ר רוסתום נמרי | כללית | בית הרופאים - ירושלים | ח'ליל א סכאכיני 5, ירושלים, קומה 0, כניסה גן עדן | טל: 02-5854347, 02-5853995 | ID: E22516ACDD7BC71149328EA1CDF9285F",
        "key": "E22516ACDD7BC71149328EA1CDF9285F - בית הרופאים - ירושלים"
    },
    {
        "id": "ד\"ר רוסתום נמרי",
        "serviceType": "כללית",
        "doctorId": "E22516ACDD7BC71149328EA1CDF9285F",
        "label": "ד\"ר רוסתום נמרי | כללית | מוקאסד - ירושלים | רבעה אל עדוויה 37, ירושלים, קומה 0 | טל: 02-5940888 | ID: E22516ACDD7BC71149328EA1CDF9285F",
        "key": "E22516ACDD7BC71149328EA1CDF9285F - מוקאסד - ירושלים"
    },
    {
        "id": "ד\"ר רועי אקיאן",
        "serviceType": "כללית",
        "doctorId": "14A4FDA651D76CB8A325EB8A3CF3C21D",
        "label": "ד\"ר רועי אקיאן | כללית | בתימון - אורתופדיה - בת ים | הרב ניסנבאום 33, בת ים | טל: 03-5556555, 03-5556563, *2700, כללית און־ליין | ID: 14A4FDA651D76CB8A325EB8A3CF3C21D",
        "key": "14A4FDA651D76CB8A325EB8A3CF3C21D - בתימון - אורתופדיה - בת ים"
    },
    {
        "id": "ד\"ר ריאד ספדי",
        "serviceType": "כללית",
        "doctorId": "5DB37DB2A446DD3D98D24C19D8797A48",
        "label": "ד\"ר ריאד ספדי | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 5DB37DB2A446DD3D98D24C19D8797A48",
        "key": "5DB37DB2A446DD3D98D24C19D8797A48 - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "ד\"ר רים סלים זידאן",
        "serviceType": "כללית",
        "doctorId": "7AC60C632E456549CABCA156D1FA2C3D",
        "label": "ד\"ר רים סלים זידאן | כללית | כפר מנדא - מרכז מקצועי | כפר מנדא, בכניסה לכפר, מול בנק הפועלים | טל: *2700, כללית און־ליין | ID: 7AC60C632E456549CABCA156D1FA2C3D",
        "key": "7AC60C632E456549CABCA156D1FA2C3D - כפר מנדא - מרכז מקצועי"
    },
    {
        "id": "ד\"ר רים סלים זידאן",
        "serviceType": "כללית",
        "doctorId": "7AC60C632E456549CABCA156D1FA2C3D",
        "label": "ד\"ר רים סלים זידאן | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 7AC60C632E456549CABCA156D1FA2C3D",
        "key": "7AC60C632E456549CABCA156D1FA2C3D - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר רים סלים זידאן",
        "serviceType": "כללית",
        "doctorId": "7AC60C632E456549CABCA156D1FA2C3D",
        "label": "ד\"ר רים סלים זידאן | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: 7AC60C632E456549CABCA156D1FA2C3D",
        "key": "7AC60C632E456549CABCA156D1FA2C3D - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר רים סלים זידאן",
        "serviceType": "כללית",
        "doctorId": "7AC60C632E456549CABCA156D1FA2C3D",
        "label": "ד\"ר רים סלים זידאן | כללית | רובע יזרעאל - מרכז בריאות הילד - עפולה | שדרות רובע יזרעאל 24, עפולה, קומה 2 | טל: *2700, כללית און־ליין | ID: 7AC60C632E456549CABCA156D1FA2C3D",
        "key": "7AC60C632E456549CABCA156D1FA2C3D - רובע יזרעאל - מרכז בריאות הילד - עפולה"
    },
    {
        "id": "ד\"ר רם ירון",
        "serviceType": "מושלם",
        "doctorId": "71E911BC738D5E21423485C6D29F4406",
        "label": "ד\"ר רם ירון | מושלם | ד\"ר ירון רם - תל אביב - יפו | הברזל 12, תל אביב יפו | טל: 03-7644962, 053-9956456 | ID: 71E911BC738D5E21423485C6D29F4406",
        "key": "71E911BC738D5E21423485C6D29F4406 - ד\"ר ירון רם - תל אביב - יפו"
    },
    {
        "id": "ד\"ר רם פלטי",
        "serviceType": "מושלם",
        "doctorId": "2FECB87E826720E7991E769A7D86897C",
        "label": "ד\"ר רם פלטי | מושלם | ד\"ר פלטי רם - הרצליה | מדינת היהודים 89, הרצליה | טל: 09-9592555 | ID: 2FECB87E826720E7991E769A7D86897C",
        "key": "2FECB87E826720E7991E769A7D86897C - ד\"ר פלטי רם - הרצליה"
    },
    {
        "id": "ד\"ר רמזי שויקי",
        "serviceType": "כללית",
        "doctorId": "778D83603E89318159C3B1631D3BE39F",
        "label": "ד\"ר רמזי שויקי | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: כללית און־ליין | ID: 778D83603E89318159C3B1631D3BE39F",
        "key": "778D83603E89318159C3B1631D3BE39F -"
    },
    {
        "id": "ד\"ר רמזי שויקי",
        "serviceType": "כללית",
        "doctorId": "778D83603E89318159C3B1631D3BE39F",
        "label": "ד\"ר רמזי שויקי | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 778D83603E89318159C3B1631D3BE39F",
        "key": "778D83603E89318159C3B1631D3BE39F - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר רמזי שויקי",
        "serviceType": "כללית",
        "doctorId": "778D83603E89318159C3B1631D3BE39F",
        "label": "ד\"ר רמזי שויקי | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700, כללית און־ליין | ID: 778D83603E89318159C3B1631D3BE39F",
        "key": "778D83603E89318159C3B1631D3BE39F - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר רמזי שויקי",
        "serviceType": "כללית",
        "doctorId": "778D83603E89318159C3B1631D3BE39F",
        "label": "ד\"ר רמזי שויקי | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 778D83603E89318159C3B1631D3BE39F",
        "key": "778D83603E89318159C3B1631D3BE39F - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר רמזי שויקי",
        "serviceType": "כללית",
        "doctorId": "778D83603E89318159C3B1631D3BE39F",
        "label": "ד\"ר רמזי שויקי | כללית | רמות א - ירושלים | לואי ליפסקי 1, ירושלים | טל: *2700, כללית און־ליין | ID: 778D83603E89318159C3B1631D3BE39F",
        "key": "778D83603E89318159C3B1631D3BE39F - רמות א - ירושלים"
    },
    {
        "id": "ד\"ר רמזי שויקי",
        "serviceType": "כללית",
        "doctorId": "778D83603E89318159C3B1631D3BE39F",
        "label": "ד\"ר רמזי שויקי | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 778D83603E89318159C3B1631D3BE39F",
        "key": "778D83603E89318159C3B1631D3BE39F - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר רן גולדשטיין",
        "serviceType": "כללית",
        "doctorId": "3C034E3CFF83877989465F3BD1320E21",
        "label": "ד\"ר רן גולדשטיין | כללית |  | הנחשול 30, ראשון לציון, המרפאה נמצאת במערב ראשון במתחם של אחוזת ראשונים | טל: *2700, כללית און־ליין | ID: 3C034E3CFF83877989465F3BD1320E21",
        "key": "3C034E3CFF83877989465F3BD1320E21 -"
    },
    {
        "id": "ד\"ר רן גולדשטיין",
        "serviceType": "כללית",
        "doctorId": "3C034E3CFF83877989465F3BD1320E21",
        "label": "ד\"ר רן גולדשטיין | כללית | אם המושבות - מרכז לרפואה יועצת - פתח תקוה | ראשון לציון 1, פתח תקווה, קומה 3, קומה 3 מעל ארומה כניסה 1 | טל: *2700, כללית און־ליין | ID: 3C034E3CFF83877989465F3BD1320E21",
        "key": "3C034E3CFF83877989465F3BD1320E21 - אם המושבות - מרכז לרפואה יועצת - פתח תקוה"
    },
    {
        "id": "ד\"ר רן גולדשטיין",
        "serviceType": "כללית",
        "doctorId": "3C034E3CFF83877989465F3BD1320E21",
        "label": "ד\"ר רן גולדשטיין | כללית | אם המושבות - פתח תקוה | ראשון לציון 1, פתח תקווה, קומה 1, כניסה א' | טל: *2700, כללית און־ליין | ID: 3C034E3CFF83877989465F3BD1320E21",
        "key": "3C034E3CFF83877989465F3BD1320E21 - אם המושבות - פתח תקוה"
    },
    {
        "id": "ד\"ר רן גולדשטיין",
        "serviceType": "כללית",
        "doctorId": "3C034E3CFF83877989465F3BD1320E21",
        "label": "ד\"ר רן גולדשטיין | כללית | הרצל - אורתופדיה - רמת גן | הרצל 34, רמת גן | טל: *2700, כללית און־ליין | ID: 3C034E3CFF83877989465F3BD1320E21",
        "key": "3C034E3CFF83877989465F3BD1320E21 - הרצל - אורתופדיה - רמת גן"
    },
    {
        "id": "ד\"ר רן גולדשטיין",
        "serviceType": "כללית",
        "doctorId": "3C034E3CFF83877989465F3BD1320E21",
        "label": "ד\"ר רן גולדשטיין | כללית | קניון גבעתיים | דרך יצחק רבין 53, גבעתיים, קומה 5 | טל: *2700, כללית און־ליין | ID: 3C034E3CFF83877989465F3BD1320E21",
        "key": "3C034E3CFF83877989465F3BD1320E21 - קניון גבעתיים"
    },
    {
        "id": "ד\"ר רפאל אדנייב",
        "serviceType": "כללית",
        "doctorId": "0C2ABCF2798BCA70DD0F47078512C146",
        "label": "ד\"ר רפאל אדנייב | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: *2700, כללית און־ליין | ID: 0C2ABCF2798BCA70DD0F47078512C146",
        "key": "0C2ABCF2798BCA70DD0F47078512C146 - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר רפאל אדנייב",
        "serviceType": "כללית",
        "doctorId": "0C2ABCF2798BCA70DD0F47078512C146",
        "label": "ד\"ר רפאל אדנייב | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 0C2ABCF2798BCA70DD0F47078512C146",
        "key": "0C2ABCF2798BCA70DD0F47078512C146 - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "ד\"ר רפאל אדנייב",
        "serviceType": "כללית",
        "doctorId": "0C2ABCF2798BCA70DD0F47078512C146",
        "label": "ד\"ר רפאל אדנייב | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: 0C2ABCF2798BCA70DD0F47078512C146",
        "key": "0C2ABCF2798BCA70DD0F47078512C146 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר רפאל אדנייב",
        "serviceType": "כללית",
        "doctorId": "0C2ABCF2798BCA70DD0F47078512C146",
        "label": "ד\"ר רפאל אדנייב | כללית | מרכז מומחים -אורתופדיה - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700, כללית און־ליין | ID: 0C2ABCF2798BCA70DD0F47078512C146",
        "key": "0C2ABCF2798BCA70DD0F47078512C146 - מרכז מומחים -אורתופדיה - נתיבות"
    },
    {
        "id": "ד\"ר רפאל גבריאלי",
        "serviceType": "כללית",
        "doctorId": "530770D6E672F8B9A54B8321C1FD0131",
        "label": "ד\"ר רפאל גבריאלי | כללית | רוטשילד - אורתופדיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 530770D6E672F8B9A54B8321C1FD0131",
        "key": "530770D6E672F8B9A54B8321C1FD0131 - רוטשילד - אורתופדיה - פתח תקוה"
    },
    {
        "id": "ד\"ר רפאל לוטן",
        "serviceType": "כללית",
        "doctorId": "B48242DCA4B62C56A2914E4DE61D3A8C",
        "label": "ד\"ר רפאל לוטן | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: B48242DCA4B62C56A2914E4DE61D3A8C",
        "key": "B48242DCA4B62C56A2914E4DE61D3A8C -"
    },
    {
        "id": "ד\"ר שאדי גנאים",
        "serviceType": "כללית",
        "doctorId": "99D257BADACE3251ACCC1DB96A9C07B9",
        "label": "ד\"ר שאדי גנאים | כללית | המרכז לרפואה יועצת גליל מערבי - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: *2700, כללית און־ליין | ID: 99D257BADACE3251ACCC1DB96A9C07B9",
        "key": "99D257BADACE3251ACCC1DB96A9C07B9 - המרכז לרפואה יועצת גליל מערבי - כפר יאסיף"
    },
    {
        "id": "ד\"ר שאדי גנאים",
        "serviceType": "כללית",
        "doctorId": "99D257BADACE3251ACCC1DB96A9C07B9",
        "label": "ד\"ר שאדי גנאים | כללית | שפרעם | דאוד סולימאן תלחמי 18, שפרעם | טל: *2700, כללית און־ליין | ID: 99D257BADACE3251ACCC1DB96A9C07B9",
        "key": "99D257BADACE3251ACCC1DB96A9C07B9 - שפרעם"
    },
    {
        "id": "ד\"ר שאדי סעדיה",
        "serviceType": "כללית",
        "doctorId": "B0739A6BC2E88903D4D17C34657F865C",
        "label": "ד\"ר שאדי סעדיה | כללית | בית מומחים - עראבה | עראבה, כללית רחוב ראשי עראבה סחנין ליד מסעדת דוניא זאד | טל: 04-8200533, *2700, כללית און־ליין | ID: B0739A6BC2E88903D4D17C34657F865C",
        "key": "B0739A6BC2E88903D4D17C34657F865C - בית מומחים - עראבה"
    },
    {
        "id": "ד\"ר שאדי סעדיה",
        "serviceType": "מושלם",
        "doctorId": "B0739A6BC2E88903D4D17C34657F865C",
        "label": "ד\"ר שאדי סעדיה | מושלם | ד\"ר סעדיה שאדי - סח'נין | סח'נין | טל: 054-8886689 | ID: B0739A6BC2E88903D4D17C34657F865C",
        "key": "B0739A6BC2E88903D4D17C34657F865C - ד\"ר סעדיה שאדי - סח'נין"
    },
    {
        "id": "ד\"ר שאדי צאלח",
        "serviceType": "כללית",
        "doctorId": "4702BCEFFC102370ED244D6DCB9213B2",
        "label": "ד\"ר שאדי צאלח | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: 4702BCEFFC102370ED244D6DCB9213B2",
        "key": "4702BCEFFC102370ED244D6DCB9213B2 - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר שאול בייט",
        "serviceType": "מושלם",
        "doctorId": "9E2731B7E08AC1034B95A510B17C8FFA",
        "label": "ד\"ר שאול בייט | מושלם | ד\"ר בייט שאול - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 9E2731B7E08AC1034B95A510B17C8FFA",
        "key": "9E2731B7E08AC1034B95A510B17C8FFA - ד\"ר בייט שאול - ירושלים"
    },
    {
        "id": "ד\"ר שבתאי סבתו",
        "serviceType": "כללית",
        "doctorId": "D9A054891B133FDC843202EAD5E1A2D8",
        "label": "ד\"ר שבתאי סבתו | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700 | ID: D9A054891B133FDC843202EAD5E1A2D8",
        "key": "D9A054891B133FDC843202EAD5E1A2D8 - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר שבתאי סבתו",
        "serviceType": "מושלם",
        "doctorId": "D9A054891B133FDC843202EAD5E1A2D8",
        "label": "ד\"ר שבתאי סבתו | מושלם | ד\"ר סבתו שבתאי - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555608, 02-6555999 | ID: D9A054891B133FDC843202EAD5E1A2D8",
        "key": "D9A054891B133FDC843202EAD5E1A2D8 - ד\"ר סבתו שבתאי - ירושלים"
    },
    {
        "id": "ד\"ר שהם אליאס",
        "serviceType": "כללית",
        "doctorId": "0314C79BE518D34B6F8FEE7ED52A87A6",
        "label": "ד\"ר שהם אליאס | כללית | ד\"ר זיאדן נאדר - עבלין | אעבלין, רח' הקדושה מרים הווארדי, במרכז הכפר, על הכביש הראשי | טל: 04-9504980, *2700, כללית און־ליין | ID: 0314C79BE518D34B6F8FEE7ED52A87A6",
        "key": "0314C79BE518D34B6F8FEE7ED52A87A6 - ד\"ר זיאדן נאדר - עבלין"
    },
    {
        "id": "ד\"ר שהם אליאס",
        "serviceType": "כללית",
        "doctorId": "0314C79BE518D34B6F8FEE7ED52A87A6",
        "label": "ד\"ר שהם אליאס | כללית | מרפאת מומחים - רופאים עצמאיים - עספיא | עספיא, מרפאת מומחים עספיא, רחוב אל זייתון 3 עוספיא | טל: 04-8521626, *2700, כללית און־ליין | ID: 0314C79BE518D34B6F8FEE7ED52A87A6",
        "key": "0314C79BE518D34B6F8FEE7ED52A87A6 - מרפאת מומחים - רופאים עצמאיים - עספיא"
    },
    {
        "id": "ד\"ר שהם אליאס",
        "serviceType": "כללית",
        "doctorId": "0314C79BE518D34B6F8FEE7ED52A87A6",
        "label": "ד\"ר שהם אליאס | כללית | רופאים עצמאיים - כפר יאסיף | כפר יאסיף, מעל בנק מרכנתיל | טל: 04-9967087, *2700, כללית און־ליין | ID: 0314C79BE518D34B6F8FEE7ED52A87A6",
        "key": "0314C79BE518D34B6F8FEE7ED52A87A6 - רופאים עצמאיים - כפר יאסיף"
    },
    {
        "id": "ד\"ר שהם אליאס",
        "serviceType": "מושלם",
        "doctorId": "0314C79BE518D34B6F8FEE7ED52A87A6",
        "label": "ד\"ר שהם אליאס | מושלם | ד\"ר אליאס שהם - טמרה | טמרה | טל: 050-6133998 | ID: 0314C79BE518D34B6F8FEE7ED52A87A6",
        "key": "0314C79BE518D34B6F8FEE7ED52A87A6 - ד\"ר אליאס שהם - טמרה"
    },
    {
        "id": "ד\"ר שהם אליאס",
        "serviceType": "מושלם",
        "doctorId": "0314C79BE518D34B6F8FEE7ED52A87A6",
        "label": "ד\"ר שהם אליאס | מושלם | ד\"ר אליאס שהם - ירכא | ירכא | טל: 050-6133998 | ID: 0314C79BE518D34B6F8FEE7ED52A87A6",
        "key": "0314C79BE518D34B6F8FEE7ED52A87A6 - ד\"ר אליאס שהם - ירכא"
    },
    {
        "id": "ד\"ר שהם אליאס",
        "serviceType": "מושלם",
        "doctorId": "0314C79BE518D34B6F8FEE7ED52A87A6",
        "label": "ד\"ר שהם אליאס | מושלם | ד\"ר אליאס שהם - נוף הגליל | דרך אריאל שרון 41, נוף הגליל | טל: 04-6500065 | ID: 0314C79BE518D34B6F8FEE7ED52A87A6",
        "key": "0314C79BE518D34B6F8FEE7ED52A87A6 - ד\"ר אליאס שהם - נוף הגליל"
    },
    {
        "id": "ד\"ר שחאדה מוסא",
        "serviceType": "כללית",
        "doctorId": "C69F3575EDC05CC9DB0C2177DF39E6B8",
        "label": "ד\"ר שחאדה מוסא | כללית |  | ע'ג'ר, ליד כניסה דרומית בית ספר יסודי , רחוב אלוואדי 60 | טל: *2700, כללית און־ליין | ID: C69F3575EDC05CC9DB0C2177DF39E6B8",
        "key": "C69F3575EDC05CC9DB0C2177DF39E6B8 -"
    },
    {
        "id": "ד\"ר שחל בצלאל",
        "serviceType": "מושלם",
        "doctorId": "91191724706F0819F6A419C5C56B4E8F",
        "label": "ד\"ר שחל בצלאל | מושלם | ד\"ר בצלאל שחל - גבעת ברנר | הדקל 16, גבעת ברנר | טל: 051-5595344 | ID: 91191724706F0819F6A419C5C56B4E8F",
        "key": "91191724706F0819F6A419C5C56B4E8F - ד\"ר בצלאל שחל - גבעת ברנר"
    },
    {
        "id": "ד\"ר שחר בני גולדשמידט",
        "serviceType": "כללית",
        "doctorId": "0151F6029C7629C06FB7902E370A509A",
        "label": "ד\"ר שחר בני גולדשמידט | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700, כללית און־ליין | ID: 0151F6029C7629C06FB7902E370A509A",
        "key": "0151F6029C7629C06FB7902E370A509A - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "ד\"ר שי פקטור",
        "serviceType": "כללית",
        "doctorId": "D9E8F0815A77CEF8C453E428680C29FD",
        "label": "ד\"ר שי פקטור | כללית |  | וייצמן 14, תל אביב יפו, פאלאס קליניק קומה 1 דרך המעלית משרדים | טל: *2700, כללית און־ליין | ID: D9E8F0815A77CEF8C453E428680C29FD",
        "key": "D9E8F0815A77CEF8C453E428680C29FD -"
    },
    {
        "id": "ד\"ר שי קאופמן",
        "serviceType": "כללית",
        "doctorId": "D68C03147EEB665FCE07D5DCC603105B",
        "label": "ד\"ר שי קאופמן | כללית | רמות - רופאים עצמאיים - ירושלים | יגאל אלון 35, ירושלים | טל: 02-5866777 | ID: D68C03147EEB665FCE07D5DCC603105B",
        "key": "D68C03147EEB665FCE07D5DCC603105B - רמות - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר שי שמש",
        "serviceType": "מושלם",
        "doctorId": "4DC4D99C9CC12CF1C27310CDBF41234D",
        "label": "ד\"ר שי שמש | מושלם | ד\"ר שמש שי - הרצליה | הנדיב 71, הרצליה | טל: 09-9513603 | ID: 4DC4D99C9CC12CF1C27310CDBF41234D",
        "key": "4DC4D99C9CC12CF1C27310CDBF41234D - ד\"ר שמש שי - הרצליה"
    },
    {
        "id": "ד\"ר שי שפירא",
        "serviceType": "כללית",
        "doctorId": "9DFAE2AAF5AC7106CD64A44CE4D23A83",
        "label": "ד\"ר שי שפירא | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 9DFAE2AAF5AC7106CD64A44CE4D23A83",
        "key": "9DFAE2AAF5AC7106CD64A44CE4D23A83 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר שירן אלמליח",
        "serviceType": "כללית",
        "doctorId": "69AA91D5ECBDA21123A0FC58F99E2C09",
        "label": "ד\"ר שירן אלמליח | כללית | מגדל המאה - אורתופדיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, קומת מרתף. במעלית לחיצה על קומה M3. | טל: 03-7622300, *2700, כללית און־ליין | ID: 69AA91D5ECBDA21123A0FC58F99E2C09",
        "key": "69AA91D5ECBDA21123A0FC58F99E2C09 - מגדל המאה - אורתופדיה - תל אביב"
    },
    {
        "id": "ד\"ר שלמה אליאס",
        "serviceType": "מושלם",
        "doctorId": "E2CB8E0E1B55222220B9FC2B02E8D685",
        "label": "ד\"ר שלמה אליאס | מושלם | ד\"ר אליאס שלמה - רמת השרון | סוקולוב 34, רמת השרון | טל: 077-5404040 | ID: E2CB8E0E1B55222220B9FC2B02E8D685",
        "key": "E2CB8E0E1B55222220B9FC2B02E8D685 - ד\"ר אליאס שלמה - רמת השרון"
    },
    {
        "id": "ד\"ר שלמה בלום",
        "serviceType": "מושלם",
        "doctorId": "5ED9B2964F02F2CDCEB1837F7C3C30C3",
        "label": "ד\"ר שלמה בלום | מושלם | ד\"ר בלום שלמה - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 5ED9B2964F02F2CDCEB1837F7C3C30C3",
        "key": "5ED9B2964F02F2CDCEB1837F7C3C30C3 - ד\"ר בלום שלמה - ירושלים"
    },
    {
        "id": "ד\"ר שלמה חייק",
        "serviceType": "מושלם",
        "doctorId": "C5375455096AB73F28DAA0015E7124D9",
        "label": "ד\"ר שלמה חייק | מושלם | ד\"ר חייק שלמה - ראשון לציון | ראשון לציון | טל: 03-9623682 | ID: C5375455096AB73F28DAA0015E7124D9",
        "key": "C5375455096AB73F28DAA0015E7124D9 - ד\"ר חייק שלמה - ראשון לציון"
    },
    {
        "id": "ד\"ר שלמה משה גרוס",
        "serviceType": "כללית",
        "doctorId": "A0FE72B9DD566A4DBCD7210BE69E7863",
        "label": "ד\"ר שלמה משה גרוס | כללית | רמת אשכול - אורתופדיה - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606, *2700 | ID: A0FE72B9DD566A4DBCD7210BE69E7863",
        "key": "A0FE72B9DD566A4DBCD7210BE69E7863 - רמת אשכול - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר שלמה משה גרוס",
        "serviceType": "מושלם",
        "doctorId": "A0FE72B9DD566A4DBCD7210BE69E7863",
        "label": "ד\"ר שלמה משה גרוס | מושלם | ד\"ר גרוס שלמה משה - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: A0FE72B9DD566A4DBCD7210BE69E7863",
        "key": "A0FE72B9DD566A4DBCD7210BE69E7863 - ד\"ר גרוס שלמה משה - ירושלים"
    },
    {
        "id": "ד\"ר שלמה קלפה",
        "serviceType": "כללית",
        "doctorId": "1385626F9D36B5E89C1B48CF999DE739",
        "label": "ד\"ר שלמה קלפה | כללית | דלית אל כרמל | דאלית אל כרמל, רחוב מס' 2, ליד המועצה | טל: *2700, כללית און־ליין | ID: 1385626F9D36B5E89C1B48CF999DE739",
        "key": "1385626F9D36B5E89C1B48CF999DE739 - דלית אל כרמל"
    },
    {
        "id": "ד\"ר שלמה קלפה",
        "serviceType": "כללית",
        "doctorId": "1385626F9D36B5E89C1B48CF999DE739",
        "label": "ד\"ר שלמה קלפה | כללית | קרית ים רסקו | אלי כהן 29, קרית ים | טל: *2700, כללית און־ליין | ID: 1385626F9D36B5E89C1B48CF999DE739",
        "key": "1385626F9D36B5E89C1B48CF999DE739 - קרית ים רסקו"
    },
    {
        "id": "ד\"ר שמואל וייס",
        "serviceType": "מושלם",
        "doctorId": "470F54370E37AB374404755C75FC5A41",
        "label": "ד\"ר שמואל וייס | מושלם | ד\"ר וייס שמואל - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 470F54370E37AB374404755C75FC5A41",
        "key": "470F54370E37AB374404755C75FC5A41 - ד\"ר וייס שמואל - ירושלים"
    },
    {
        "id": "ד\"ר שמואל יצחק",
        "serviceType": "כללית",
        "doctorId": "2EBE06F3D172F4D817EA1394EB1109FA",
        "label": "ד\"ר שמואל יצחק | כללית |  | עטרת ראש 3, כפר חב\"ד, כפר חב\"ד | טל: *2700, כללית און־ליין | ID: 2EBE06F3D172F4D817EA1394EB1109FA",
        "key": "2EBE06F3D172F4D817EA1394EB1109FA -"
    },
    {
        "id": "ד\"ר שמואל יצחק",
        "serviceType": "כללית",
        "doctorId": "2EBE06F3D172F4D817EA1394EB1109FA",
        "label": "ד\"ר שמואל יצחק | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 2EBE06F3D172F4D817EA1394EB1109FA",
        "key": "2EBE06F3D172F4D817EA1394EB1109FA - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר שמואל ישראלי",
        "serviceType": "מושלם",
        "doctorId": "BDC858C740A37F020397CFB71BEDFD3C",
        "label": "ד\"ר שמואל ישראלי | מושלם | ד\"ר ישראלי שמואל - טבריה | השומר 30, טבריה | טל: 04-6734555 | ID: BDC858C740A37F020397CFB71BEDFD3C",
        "key": "BDC858C740A37F020397CFB71BEDFD3C - ד\"ר ישראלי שמואל - טבריה"
    },
    {
        "id": "ד\"ר שמואל ישראלי",
        "serviceType": "מושלם",
        "doctorId": "BDC858C740A37F020397CFB71BEDFD3C",
        "label": "ד\"ר שמואל ישראלי | מושלם | ד\"ר ישראלי שמואל - מגדל העמק | שד עמור שאול 77, מגדל העמק | טל: 04-6044414 | ID: BDC858C740A37F020397CFB71BEDFD3C",
        "key": "BDC858C740A37F020397CFB71BEDFD3C - ד\"ר ישראלי שמואל - מגדל העמק"
    },
    {
        "id": "ד\"ר שמואל לובושיץ",
        "serviceType": "מושלם",
        "doctorId": "1F9D6B1FD01F0C1968B3EEAD58A15F22",
        "label": "ד\"ר שמואל לובושיץ | מושלם | ד\"ר לובושיץ שמואל - חדרה | שד רוטשילד 21, חדרה | טל: 04-6342222 | ID: 1F9D6B1FD01F0C1968B3EEAD58A15F22",
        "key": "1F9D6B1FD01F0C1968B3EEAD58A15F22 - ד\"ר לובושיץ שמואל - חדרה"
    },
    {
        "id": "ד\"ר שמואל לובושיץ",
        "serviceType": "מושלם",
        "doctorId": "1F9D6B1FD01F0C1968B3EEAD58A15F22",
        "label": "ד\"ר שמואל לובושיץ | מושלם | ד\"ר לובושיץ שמואל - רעננה | קרן היסוד 2, רעננה | טל: 03-5114056 | ID: 1F9D6B1FD01F0C1968B3EEAD58A15F22",
        "key": "1F9D6B1FD01F0C1968B3EEAD58A15F22 - ד\"ר לובושיץ שמואל - רעננה"
    },
    {
        "id": "ד\"ר שמואל לובושיץ",
        "serviceType": "מושלם",
        "doctorId": "1F9D6B1FD01F0C1968B3EEAD58A15F22",
        "label": "ד\"ר שמואל לובושיץ | מושלם | ד\"ר לובושיץ שמואל - תל אביב - יפו | קהילת סאלוניקי 7, תל אביב יפו | טל: 03-5114056 | ID: 1F9D6B1FD01F0C1968B3EEAD58A15F22",
        "key": "1F9D6B1FD01F0C1968B3EEAD58A15F22 - ד\"ר לובושיץ שמואל - תל אביב - יפו"
    },
    {
        "id": "ד\"ר שמואל קימיאגרוב",
        "serviceType": "כללית",
        "doctorId": "DCA45CA2FFDBD4674F5534F21CC69BAF",
        "label": "ד\"ר שמואל קימיאגרוב | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700, כללית און־ליין | ID: DCA45CA2FFDBD4674F5534F21CC69BAF",
        "key": "DCA45CA2FFDBD4674F5534F21CC69BAF -"
    },
    {
        "id": "ד\"ר שמואל קימיאגרוב",
        "serviceType": "כללית",
        "doctorId": "DCA45CA2FFDBD4674F5534F21CC69BAF",
        "label": "ד\"ר שמואל קימיאגרוב | כללית | מרכז מומחים כללית בנגב - אורתופדיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700, כללית און־ליין | ID: DCA45CA2FFDBD4674F5534F21CC69BAF",
        "key": "DCA45CA2FFDBD4674F5534F21CC69BAF - מרכז מומחים כללית בנגב - אורתופדיה - באר שבע"
    },
    {
        "id": "ד\"ר שני סבוראי בנד",
        "serviceType": "כללית",
        "doctorId": "B20B5CE7DEF2BE72077AB6F63E809C68",
        "label": "ד\"ר שני סבוראי בנד | כללית | מזכרת בתיה הירוקה | שדרות מנחם בגין 14, מזכרת בתיה, פינת יעקב גולד | טל: 08-9373200, *2700 | ID: B20B5CE7DEF2BE72077AB6F63E809C68",
        "key": "B20B5CE7DEF2BE72077AB6F63E809C68 - מזכרת בתיה הירוקה"
    },
    {
        "id": "ד\"ר שניר הלר",
        "serviceType": "מושלם",
        "doctorId": "CEAB99EEC79410EFB4D2C5A2C34DE418",
        "label": "ד\"ר שניר הלר | מושלם | ד\"ר הלר שניר - הרצליה | החושלים 8, הרצליה | טל: 09-9554049 | ID: CEAB99EEC79410EFB4D2C5A2C34DE418",
        "key": "CEAB99EEC79410EFB4D2C5A2C34DE418 - ד\"ר הלר שניר - הרצליה"
    },
    {
        "id": "ד\"ר שניר הלר",
        "serviceType": "מושלם",
        "doctorId": "CEAB99EEC79410EFB4D2C5A2C34DE418",
        "label": "ד\"ר שניר הלר | מושלם | ד\"ר הלר שניר - כפר סבא | רפפורט 3, כפר סבא | טל: 09-9554049 | ID: CEAB99EEC79410EFB4D2C5A2C34DE418",
        "key": "CEAB99EEC79410EFB4D2C5A2C34DE418 - ד\"ר הלר שניר - כפר סבא"
    },
    {
        "id": "ד\"ר שתיוי שתיוי",
        "serviceType": "כללית",
        "doctorId": "4898DA499372F8DE165C7701BD07FDB4",
        "label": "ד\"ר שתיוי שתיוי | כללית |  | אלטור, שבלי | טל: *2700, כללית און־ליין | ID: 4898DA499372F8DE165C7701BD07FDB4",
        "key": "4898DA499372F8DE165C7701BD07FDB4 -"
    },
    {
        "id": "ד\"ר שתיוי שתיוי",
        "serviceType": "כללית",
        "doctorId": "4898DA499372F8DE165C7701BD07FDB4",
        "label": "ד\"ר שתיוי שתיוי | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 4898DA499372F8DE165C7701BD07FDB4",
        "key": "4898DA499372F8DE165C7701BD07FDB4 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר שתיוי שתיוי",
        "serviceType": "כללית",
        "doctorId": "4898DA499372F8DE165C7701BD07FDB4",
        "label": "ד\"ר שתיוי שתיוי | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 4898DA499372F8DE165C7701BD07FDB4",
        "key": "4898DA499372F8DE165C7701BD07FDB4 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר תאופיק בדראן",
        "serviceType": "כללית",
        "doctorId": "C34572ECB465019FAB97853434487A6E",
        "label": "ד\"ר תאופיק בדראן | כללית | ד\"ר חמוד שאדי - מג'דל כרום | סלאח אלדין 145, מג'ד אל כרום, בנין \"יורוקום\" מג'ד אל כרום. | טל: *2700, כללית און־ליין | ID: C34572ECB465019FAB97853434487A6E",
        "key": "C34572ECB465019FAB97853434487A6E - ד\"ר חמוד שאדי - מג'דל כרום"
    },
    {
        "id": "ד\"ר תאופיק בדראן",
        "serviceType": "כללית",
        "doctorId": "C34572ECB465019FAB97853434487A6E",
        "label": "ד\"ר תאופיק בדראן | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: C34572ECB465019FAB97853434487A6E",
        "key": "C34572ECB465019FAB97853434487A6E - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר תאיר אבו ג'בל",
        "serviceType": "כללית",
        "doctorId": "61A3255AD518962D167703228C11B511",
        "label": "ד\"ר תאיר אבו ג'בל | כללית |  | דרך אמיר חורי, נוף הגליל, קומה 3, מתחם מול הרים | טל: *2700, כללית און־ליין | ID: 61A3255AD518962D167703228C11B511",
        "key": "61A3255AD518962D167703228C11B511 -"
    },
    {
        "id": "ד\"ר תאיר אבו ג'בל",
        "serviceType": "כללית",
        "doctorId": "61A3255AD518962D167703228C11B511",
        "label": "ד\"ר תאיר אבו ג'בל | כללית | מצפור - מרכז בריאות הילד - טבריה | בר כוכבא 2, טבריה | טל: *2700, כללית און־ליין | ID: 61A3255AD518962D167703228C11B511",
        "key": "61A3255AD518962D167703228C11B511 - מצפור - מרכז בריאות הילד - טבריה"
    },
    {
        "id": "ד\"ר תומר דוד קרב אל",
        "serviceType": "כללית",
        "doctorId": "86780469098B8E8A414BCBBC054789FC",
        "label": "ד\"ר תומר דוד קרב אל | כללית | מרכז מומחים - אורתופדיה - הרצליה | רמב\"ם 1, הרצליה, קומה 4, חניית נכים ברח' בן גוריון. | טל: *2700, כללית און־ליין | ID: 86780469098B8E8A414BCBBC054789FC",
        "key": "86780469098B8E8A414BCBBC054789FC - מרכז מומחים - אורתופדיה - הרצליה"
    },
    {
        "id": "ד\"ר תומר כהן",
        "serviceType": "כללית",
        "doctorId": "DCDE4FA7F925FE0BE344F1162051A47D",
        "label": "ד\"ר תומר כהן | כללית |  | דרך זאב ז'בוטינסקי 105, רמת גן, קומה 1 | טל: *2700, כללית און־ליין | ID: DCDE4FA7F925FE0BE344F1162051A47D",
        "key": "DCDE4FA7F925FE0BE344F1162051A47D -"
    },
    {
        "id": "ד\"ר תומר כהן",
        "serviceType": "כללית",
        "doctorId": "DCDE4FA7F925FE0BE344F1162051A47D",
        "label": "ד\"ר תומר כהן | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: DCDE4FA7F925FE0BE344F1162051A47D",
        "key": "DCDE4FA7F925FE0BE344F1162051A47D - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר תומר כהן",
        "serviceType": "כללית",
        "doctorId": "DCDE4FA7F925FE0BE344F1162051A47D",
        "label": "ד\"ר תומר כהן | כללית | קניון גבעתיים | דרך יצחק רבין 53, גבעתיים, קומה 5 | טל: *2700, כללית און־ליין | ID: DCDE4FA7F925FE0BE344F1162051A47D",
        "key": "DCDE4FA7F925FE0BE344F1162051A47D - קניון גבעתיים"
    },
    {
        "id": "ד\"ר תמרת קרן",
        "serviceType": "מושלם",
        "doctorId": "0CBBDD005A6190673705B0763549EF7E",
        "label": "ד\"ר תמרת קרן | מושלם | ד\"ר קרן תמרת - הרצליה | החושלים 8, הרצליה | טל: 054-4266190 | ID: 0CBBDD005A6190673705B0763549EF7E",
        "key": "0CBBDD005A6190673705B0763549EF7E - ד\"ר קרן תמרת - הרצליה"
    },
    {
        "id": "יעקב אודסקי",
        "serviceType": "כללית",
        "doctorId": "4DF7273662F8811D445456C97E59E776",
        "label": "יעקב אודסקי | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 4DF7273662F8811D445456C97E59E776",
        "key": "4DF7273662F8811D445456C97E59E776 - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "מטפל מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "מטפל מצוות המרפאה | כללית | סטרייד אורתופדיה מרכז יום שיקומי - כרמיאל | הנפח 34, כרמיאל, מרכז שיקום הגליל GRC - מרכז יום שיקומי כרמיאל. | טל: המרפאה שלך (מרפאת האם) | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - סטרייד אורתופדיה מרכז יום שיקומי - כרמיאל"
    },
    {
        "id": "מר אלי לונדון",
        "serviceType": "כללית",
        "doctorId": "970BB7AC0502C75532AF5214E5A227E4",
        "label": "מר אלי לונדון | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: 02-5311260 | ID: 970BB7AC0502C75532AF5214E5A227E4",
        "key": "970BB7AC0502C75532AF5214E5A227E4 - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "מר אלעד סבן",
        "serviceType": "כללית",
        "doctorId": "AE3C7D666A8F39CBB1A123F050EAE668",
        "label": "מר אלעד סבן | כללית | מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: 02-5311260 | ID: AE3C7D666A8F39CBB1A123F050EAE668",
        "key": "AE3C7D666A8F39CBB1A123F050EAE668 - מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים"
    },
    {
        "id": "מר ארקדי בליומין",
        "serviceType": "כללית",
        "doctorId": "3E6F46A02C14543DFFB876799ECA7C3E",
        "label": "מר ארקדי בליומין | כללית | זבולון - אורתופדיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, בנין מס' 1 | טל: לא נדרש זימון | ID: 3E6F46A02C14543DFFB876799ECA7C3E",
        "key": "3E6F46A02C14543DFFB876799ECA7C3E - זבולון - אורתופדיה - קרית ביאליק"
    },
    {
        "id": "מר יהונתן שגב",
        "serviceType": "כללית",
        "doctorId": "79CF69901D1C7F1F1DACDA3AF56DC2FF",
        "label": "מר יהונתן שגב | כללית | מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: 02-5311260 | ID: 79CF69901D1C7F1F1DACDA3AF56DC2FF",
        "key": "79CF69901D1C7F1F1DACDA3AF56DC2FF - מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים"
    },
    {
        "id": "מר יובל מאיר וייל",
        "serviceType": "כללית",
        "doctorId": "48F0104EE2041FC9BD69AEF614F9E260",
        "label": "מר יובל מאיר וייל | כללית | מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: 02-5311260 | ID: 48F0104EE2041FC9BD69AEF614F9E260",
        "key": "48F0104EE2041FC9BD69AEF614F9E260 - מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים"
    },
    {
        "id": "מר ירון",
        "serviceType": "כללית",
        "doctorId": "C1CB9A44F5B7301666BA8546745EF06E",
        "label": "מר ירון | כללית | מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: 02-5311260 | ID: C1CB9A44F5B7301666BA8546745EF06E",
        "key": "C1CB9A44F5B7301666BA8546745EF06E - מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים"
    },
    {
        "id": "מר סאמי סעיד",
        "serviceType": "כללית",
        "doctorId": "47AF38464B57DC243252666A5EBDC5CD",
        "label": "מר סאמי סעיד | כללית | מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: 02-5311260 | ID: 47AF38464B57DC243252666A5EBDC5CD",
        "key": "47AF38464B57DC243252666A5EBDC5CD - מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים"
    },
    {
        "id": "מר ראובן פישר",
        "serviceType": "כללית",
        "doctorId": "10995F17F814DFDBDA008F4319277016",
        "label": "מר ראובן פישר | כללית | מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: 02-5311260 | ID: 10995F17F814DFDBDA008F4319277016",
        "key": "10995F17F814DFDBDA008F4319277016 - מקור ברוך - מיון פיזיותרפיה ואורתופדיה - ירושלים"
    },
    {
        "id": "פרופ' אהוד ראט",
        "serviceType": "מושלם",
        "doctorId": "F8557737B098105A4DC1CC1A379303C4",
        "label": "פרופ' אהוד ראט | מושלם | פרופ' ראט אהוד - באר שבע | יצחק נפחא 25, באר שבע | טל: 050-9929291 | ID: F8557737B098105A4DC1CC1A379303C4",
        "key": "F8557737B098105A4DC1CC1A379303C4 - פרופ' ראט אהוד - באר שבע"
    },
    {
        "id": "פרופ' אהוד ראט",
        "serviceType": "מושלם",
        "doctorId": "F8557737B098105A4DC1CC1A379303C4",
        "label": "פרופ' אהוד ראט | מושלם | פרופ' ראט אהוד - ראשון לציון | שד נים 2, ראשון לציון | טל: 050-9929291 | ID: F8557737B098105A4DC1CC1A379303C4",
        "key": "F8557737B098105A4DC1CC1A379303C4 - פרופ' ראט אהוד - ראשון לציון"
    },
    {
        "id": "פרופ' אורי ספרן",
        "serviceType": "מושלם",
        "doctorId": "CD4DADBBFEAB7DABE935F3995DDD12C8",
        "label": "פרופ' אורי ספרן | מושלם | פרופ' ספרן אורי - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: CD4DADBBFEAB7DABE935F3995DDD12C8",
        "key": "CD4DADBBFEAB7DABE935F3995DDD12C8 - פרופ' ספרן אורי - ירושלים"
    },
    {
        "id": "פרופ' אייל עמר",
        "serviceType": "מושלם",
        "doctorId": "0886505D8CD68A4E46337A6DF881E3DD",
        "label": "פרופ' אייל עמר | מושלם | פרופ' עמר אייל - באר שבע | יצחק נפחא 25, באר שבע | טל: 08-9585300 | ID: 0886505D8CD68A4E46337A6DF881E3DD",
        "key": "0886505D8CD68A4E46337A6DF881E3DD - פרופ' עמר אייל - באר שבע"
    },
    {
        "id": "פרופ' אייל עמר",
        "serviceType": "מושלם",
        "doctorId": "0886505D8CD68A4E46337A6DF881E3DD",
        "label": "פרופ' אייל עמר | מושלם | פרופ' עמר אייל - הוד השרון | סוקולוב 46, הוד השרון | טל: 051-5002989 | ID: 0886505D8CD68A4E46337A6DF881E3DD",
        "key": "0886505D8CD68A4E46337A6DF881E3DD - פרופ' עמר אייל - הוד השרון"
    },
    {
        "id": "פרופ' איתי פרץ",
        "serviceType": "מושלם",
        "doctorId": "6EA001404141D23636A6E1690DF5B7D9",
        "label": "פרופ' איתי פרץ | מושלם | פרופ' פרץ איתי - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: 6EA001404141D23636A6E1690DF5B7D9",
        "key": "6EA001404141D23636A6E1690DF5B7D9 - פרופ' פרץ איתי - ירושלים"
    },
    {
        "id": "פרופ' איתי פרץ",
        "serviceType": "מושלם",
        "doctorId": "6EA001404141D23636A6E1690DF5B7D9",
        "label": "פרופ' איתי פרץ | מושלם | פרופ' פרץ איתי - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: 6EA001404141D23636A6E1690DF5B7D9",
        "key": "6EA001404141D23636A6E1690DF5B7D9 - פרופ' פרץ איתי - רמת גן"
    },
    {
        "id": "פרופ' אלי פלד",
        "serviceType": "מושלם",
        "doctorId": "57FB0572DAC5CAD3C87A72763C63FD50",
        "label": "פרופ' אלי פלד | מושלם | פרופ' פלד אלי - חיפה | שד מוריה 100, חיפה | טל: 04-8251387 | ID: 57FB0572DAC5CAD3C87A72763C63FD50",
        "key": "57FB0572DAC5CAD3C87A72763C63FD50 - פרופ' פלד אלי - חיפה"
    },
    {
        "id": "פרופ' אלכסנדר לרנר",
        "serviceType": "מושלם",
        "doctorId": "168045E83781A2D1B8860EBB56EC8C3F",
        "label": "פרופ' אלכסנדר לרנר | מושלם | פרופ' לרנר אלכסנדר - כרמיאל | ההגנה 335, כרמיאל | טל: 04-9988771 | ID: 168045E83781A2D1B8860EBB56EC8C3F",
        "key": "168045E83781A2D1B8860EBB56EC8C3F - פרופ' לרנר אלכסנדר - כרמיאל"
    },
    {
        "id": "פרופ' אמיר הרמן",
        "serviceType": "מושלם",
        "doctorId": "F0D33F82A5CEE3A4A2595713CAD09370",
        "label": "פרופ' אמיר הרמן | מושלם | פרופ' הרמן אמיר - גבעתיים | בורוכוב 54, גבעתיים | טל: 050-6997882 | ID: F0D33F82A5CEE3A4A2595713CAD09370",
        "key": "F0D33F82A5CEE3A4A2595713CAD09370 - פרופ' הרמן אמיר - גבעתיים"
    },
    {
        "id": "פרופ' אמיר הרמן",
        "serviceType": "מושלם",
        "doctorId": "F0D33F82A5CEE3A4A2595713CAD09370",
        "label": "פרופ' אמיר הרמן | מושלם | פרופ' הרמן אמיר - רחובות | הורביץ אלי 12, רחובות | טל: 050-6997882 | ID: F0D33F82A5CEE3A4A2595713CAD09370",
        "key": "F0D33F82A5CEE3A4A2595713CAD09370 - פרופ' הרמן אמיר - רחובות"
    },
    {
        "id": "פרופ' ברק חביב",
        "serviceType": "מושלם",
        "doctorId": "EC5EA6BA473C0BB970948141FC92068E",
        "label": "פרופ' ברק חביב | מושלם | פרופ' חביב ברק - רמת השרון | סוקולוב 81, רמת השרון | טל: 053-9955493 | ID: EC5EA6BA473C0BB970948141FC92068E",
        "key": "EC5EA6BA473C0BB970948141FC92068E - פרופ' חביב ברק - רמת השרון"
    },
    {
        "id": "פרופ' גיא רובין",
        "serviceType": "מושלם",
        "doctorId": "4293AA2317C093BB999882F01BD9F031",
        "label": "פרופ' גיא רובין | מושלם | פרופ' רובין גיא - טבריה | השומר 30, טבריה | טל: 04-6734555 | ID: 4293AA2317C093BB999882F01BD9F031",
        "key": "4293AA2317C093BB999882F01BD9F031 - פרופ' רובין גיא - טבריה"
    },
    {
        "id": "פרופ' גיא רובין",
        "serviceType": "מושלם",
        "doctorId": "4293AA2317C093BB999882F01BD9F031",
        "label": "פרופ' גיא רובין | מושלם | פרופ' רובין גיא - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 4293AA2317C093BB999882F01BD9F031",
        "key": "4293AA2317C093BB999882F01BD9F031 - פרופ' רובין גיא - עפולה"
    },
    {
        "id": "פרופ' גלעד רגב",
        "serviceType": "מושלם",
        "doctorId": "BD08AD5157A12C1C363FA9FFB0CF16E5",
        "label": "פרופ' גלעד רגב | מושלם | פרופ' רגב גלעד - הרצליה | החושלים 8, הרצליה | טל: 09-9592555 | ID: BD08AD5157A12C1C363FA9FFB0CF16E5",
        "key": "BD08AD5157A12C1C363FA9FFB0CF16E5 - פרופ' רגב גלעד - הרצליה"
    },
    {
        "id": "פרופ' דרור לקשטיין",
        "serviceType": "מושלם",
        "doctorId": "709F78E9244CFB38AFA821B232E9BF6E",
        "label": "פרופ' דרור לקשטיין | מושלם | פרופ' לקשטיין דרור - הרצליה | החושלים 8, הרצליה | טל: 09-9592555 | ID: 709F78E9244CFB38AFA821B232E9BF6E",
        "key": "709F78E9244CFB38AFA821B232E9BF6E - פרופ' לקשטיין דרור - הרצליה"
    },
    {
        "id": "פרופ' דרור לקשטיין",
        "serviceType": "מושלם",
        "doctorId": "709F78E9244CFB38AFA821B232E9BF6E",
        "label": "פרופ' דרור לקשטיין | מושלם | פרופ' לקשטיין דרור - ראשון לציון | שד נים 2, ראשון לציון | טל: 03-9408888 | ID: 709F78E9244CFB38AFA821B232E9BF6E",
        "key": "709F78E9244CFB38AFA821B232E9BF6E - פרופ' לקשטיין דרור - ראשון לציון"
    },
    {
        "id": "פרופ' חגי שרמן",
        "serviceType": "כללית",
        "doctorId": "0ADF7D70AA7C8749CC0EF5D7B917A0BE",
        "label": "פרופ' חגי שרמן | כללית | חוף פולג - מרכז מקצועי - נתניה | זלמן שז\"ר 10, נתניה | טל: *2700, כללית און־ליין | ID: 0ADF7D70AA7C8749CC0EF5D7B917A0BE",
        "key": "0ADF7D70AA7C8749CC0EF5D7B917A0BE - חוף פולג - מרכז מקצועי - נתניה"
    },
    {
        "id": "פרופ' חגי שרמן",
        "serviceType": "כללית",
        "doctorId": "0ADF7D70AA7C8749CC0EF5D7B917A0BE",
        "label": "פרופ' חגי שרמן | כללית | עמנואל | כיכר רמב\"ם, עמנואל, ליד המועצה | טל: *2700, כללית און־ליין | ID: 0ADF7D70AA7C8749CC0EF5D7B917A0BE",
        "key": "0ADF7D70AA7C8749CC0EF5D7B917A0BE - עמנואל"
    },
    {
        "id": "פרופ' יהושע שרודר",
        "serviceType": "מושלם",
        "doctorId": "FC72497D0BE09F72DF19C4C3FF172F49",
        "label": "פרופ' יהושע שרודר | מושלם | פרופ' שרודר יהושע - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: FC72497D0BE09F72DF19C4C3FF172F49",
        "key": "FC72497D0BE09F72DF19C4C3FF172F49 - פרופ' שרודר יהושע - ירושלים"
    },
    {
        "id": "פרופ' יונה קוסאשוילי",
        "serviceType": "מושלם",
        "doctorId": "42E9ED221C00976CD0B8CE083F53FB5C",
        "label": "פרופ' יונה קוסאשוילי | מושלם | פרופ' קוסאשוילי יונה - הרצליה | החושלים 8, הרצליה | טל: 09-9592999 | ID: 42E9ED221C00976CD0B8CE083F53FB5C",
        "key": "42E9ED221C00976CD0B8CE083F53FB5C - פרופ' קוסאשוילי יונה - הרצליה"
    },
    {
        "id": "פרופ' יונה קוסאשוילי",
        "serviceType": "מושלם",
        "doctorId": "42E9ED221C00976CD0B8CE083F53FB5C",
        "label": "פרופ' יונה קוסאשוילי | מושלם | פרופ' קוסאשוילי יונה - תל אביב - יפו | הברזל 12, תל אביב יפו | טל: 053-9956692 | ID: 42E9ED221C00976CD0B8CE083F53FB5C",
        "key": "42E9ED221C00976CD0B8CE083F53FB5C - פרופ' קוסאשוילי יונה - תל אביב - יפו"
    },
    {
        "id": "פרופ' יורם אלכסנדר ווייל",
        "serviceType": "מושלם",
        "doctorId": "B9710C839DAAFF9F9865189E51671402",
        "label": "פרופ' יורם אלכסנדר ווייל | מושלם | פרופ' ווייל יורם אלכסנדר - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: B9710C839DAAFF9F9865189E51671402",
        "key": "B9710C839DAAFF9F9865189E51671402 - פרופ' ווייל יורם אלכסנדר - ירושלים"
    },
    {
        "id": "פרופ' יניב ורשבסקי",
        "serviceType": "כללית",
        "doctorId": "168671E8ECEFC126CDA8CCB9C266EB61",
        "label": "פרופ' יניב ורשבסקי | כללית |  | וייצמן 14, תל אביב יפו, קומה 1, פאלאס קליניק | טל: *2700, כללית און־ליין | ID: 168671E8ECEFC126CDA8CCB9C266EB61",
        "key": "168671E8ECEFC126CDA8CCB9C266EB61 -"
    },
    {
        "id": "פרופ' ליאוניד קפלן",
        "serviceType": "מושלם",
        "doctorId": "68C1F1B59D7A599FE6445AD6D7489C80",
        "label": "פרופ' ליאוניד קפלן | מושלם | פרופ' קפלן ליאוניד - ירושלים | ירושלים | טל: 02-6778899 | ID: 68C1F1B59D7A599FE6445AD6D7489C80",
        "key": "68C1F1B59D7A599FE6445AD6D7489C80 - פרופ' קפלן ליאוניד - ירושלים"
    },
    {
        "id": "פרופ' מאיר ליברגל",
        "serviceType": "מושלם",
        "doctorId": "17A33D86230A1285A7FCF6D6AF0FB9D3",
        "label": "פרופ' מאיר ליברגל | מושלם | פרופ' ליברגל מאיר - ירושלים | ירושלים | טל: 02-6777111 | ID: 17A33D86230A1285A7FCF6D6AF0FB9D3",
        "key": "17A33D86230A1285A7FCF6D6AF0FB9D3 - פרופ' ליברגל מאיר - ירושלים"
    },
    {
        "id": "פרופ' מרק אידלמן",
        "serviceType": "מושלם",
        "doctorId": "AE3EEF7493FEBE7FAD37F6D7F21456FA",
        "label": "פרופ' מרק אידלמן | מושלם | פרופ' אידלמן מרק - חיפה | שד בן גוריון 4, חיפה | טל: 04-8732227 | ID: AE3EEF7493FEBE7FAD37F6D7F21456FA",
        "key": "AE3EEF7493FEBE7FAD37F6D7F21456FA - פרופ' אידלמן מרק - חיפה"
    },
    {
        "id": "פרופ' מרק אידלמן",
        "serviceType": "מושלם",
        "doctorId": "AE3EEF7493FEBE7FAD37F6D7F21456FA",
        "label": "פרופ' מרק אידלמן | מושלם | פרופ' אידלמן מרק - קריית מוצקין | אוסישקין 6, קרית מוצקין | טל: 04-8732227 | ID: AE3EEF7493FEBE7FAD37F6D7F21456FA",
        "key": "AE3EEF7493FEBE7FAD37F6D7F21456FA - פרופ' אידלמן מרק - קריית מוצקין"
    },
    {
        "id": "פרופ' נתן וויל לוי פלק",
        "serviceType": "כללית",
        "doctorId": "F40F46B73A0031E04861BAA352854654",
        "label": "פרופ' נתן וויל לוי פלק | כללית |  | יהודה המכבי 9, נהריה | טל: *2700, כללית און־ליין | ID: F40F46B73A0031E04861BAA352854654",
        "key": "F40F46B73A0031E04861BAA352854654 -"
    },
    {
        "id": "פרופ' עופר לוי",
        "serviceType": "מושלם",
        "doctorId": "6ECDFC0FE9188F355195EFCAD8C63D79",
        "label": "פרופ' עופר לוי | מושלם | פרופ' לוי עופר - רחובות | הורביץ אלי 12, רחובות | טל: 08-8564646 | ID: 6ECDFC0FE9188F355195EFCAD8C63D79",
        "key": "6ECDFC0FE9188F355195EFCAD8C63D79 - פרופ' לוי עופר - רחובות"
    },
    {
        "id": "פרופ' עמירם שגיא",
        "serviceType": "מושלם",
        "doctorId": "C4CBED96BD2A7CDE1CD35B14E97C4BA5",
        "label": "פרופ' עמירם שגיא | מושלם | פרופ' שגיא עמירם - באר שבע | קניון הנגב, באר שבע | טל: 08-6284747 | ID: C4CBED96BD2A7CDE1CD35B14E97C4BA5",
        "key": "C4CBED96BD2A7CDE1CD35B14E97C4BA5 - פרופ' שגיא עמירם - באר שבע"
    },
    {
        "id": "פרופ' קלמן כץ",
        "serviceType": "כללית",
        "doctorId": "7919C51BBC62DF2E63068C121973D4D0",
        "label": "פרופ' קלמן כץ | כללית | פרופ' כץ קלמן - פתח תקוה | נורדאו 29, פתח תקווה | טל: *2700, כללית און־ליין | ID: 7919C51BBC62DF2E63068C121973D4D0",
        "key": "7919C51BBC62DF2E63068C121973D4D0 - פרופ' כץ קלמן - פתח תקוה"
    },
    {
        "id": "פרופ' רונן דבי",
        "serviceType": "מושלם",
        "doctorId": "6A4F415F19E94BB65ABA28612C13B9E3",
        "label": "פרופ' רונן דבי | מושלם | פרופ' דבי רונן - ראשון לציון | חומה 14, ראשון לציון | טל: 08-9349841 | ID: 6A4F415F19E94BB65ABA28612C13B9E3",
        "key": "6A4F415F19E94BB65ABA28612C13B9E3 - פרופ' דבי רונן - ראשון לציון"
    },
    {
        "id": "פרופ' רונן דבי",
        "serviceType": "מושלם",
        "doctorId": "6A4F415F19E94BB65ABA28612C13B9E3",
        "label": "פרופ' רונן דבי | מושלם | פרופ' דבי רונן - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 08-9349841 | ID: 6A4F415F19E94BB65ABA28612C13B9E3",
        "key": "6A4F415F19E94BB65ABA28612C13B9E3 - פרופ' דבי רונן - תל אביב - יפו"
    },
    {
        "id": "פרופ' רם מושיוב",
        "serviceType": "מושלם",
        "doctorId": "0D5A82C309359D261B6D732CFD09F692",
        "label": "פרופ' רם מושיוב | מושלם | פרופ' מושיוב רם - ירושלים | ירושלים | טל: 02-6778899 | ID: 0D5A82C309359D261B6D732CFD09F692",
        "key": "0D5A82C309359D261B6D732CFD09F692 - פרופ' מושיוב רם - ירושלים"
    },
    {
        "id": "פרופ' שלמה פורת",
        "serviceType": "מושלם",
        "doctorId": "650720D7585F607FF8D9F1AF87DCE234",
        "label": "פרופ' שלמה פורת | מושלם | פרופ' פורת שלמה - קיסריה | עגור 40, קיסריה | טל: 050-7874218 | ID: 650720D7585F607FF8D9F1AF87DCE234",
        "key": "650720D7585F607FF8D9F1AF87DCE234 - פרופ' פורת שלמה - קיסריה"
    },
    {
        "id": "פרופ' שמואל דקל",
        "serviceType": "מושלם",
        "doctorId": "B1EB75171E11FE71FE4BEE1F65E48ED3",
        "label": "פרופ' שמואל דקל | מושלם | פרופ' דקל שמואל - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 03-6185908 | ID: B1EB75171E11FE71FE4BEE1F65E48ED3",
        "key": "B1EB75171E11FE71FE4BEE1F65E48ED3 - פרופ' דקל שמואל - תל אביב - יפו"
    },
    {
        "id": "רופא בית החולים",
        "serviceType": "כללית",
        "doctorId": "2A98BA6321B6DA6F3F7D1604DBB5DD6C",
        "label": "רופא בית החולים | כללית | מרכז רפואה יועצת - אורתופדיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: 2A98BA6321B6DA6F3F7D1604DBB5DD6C",
        "key": "2A98BA6321B6DA6F3F7D1604DBB5DD6C - מרכז רפואה יועצת - אורתופדיה - נתניה"
    },
    {
        "id": "רופא בית החולים",
        "serviceType": "כללית",
        "doctorId": "2A98BA6321B6DA6F3F7D1604DBB5DD6C",
        "label": "רופא בית החולים | כללית | רמת אשכול - אורתופדיה - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606, *2700, כללית און־ליין | ID: 2A98BA6321B6DA6F3F7D1604DBB5DD6C",
        "key": "2A98BA6321B6DA6F3F7D1604DBB5DD6C - רמת אשכול - אורתופדיה - ירושלים"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 -"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | ביקורופא - מוקד רפואה דחופה - ראשון לציון | לזרוב 33, ראשון לציון, ליד הכניסה הצפונית של קניון הזהב | טל: לא נדרש זימון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - ביקורופא - מוקד רפואה דחופה - ראשון לציון"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | בריאותא - מוקד רפואה דחופה - באר שבע | יצחק נפחא 25, באר שבע, קומה 2, מרכז מבנה | טל: לא נדרש זימון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - בריאותא - מוקד רפואה דחופה - באר שבע"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | דקלה - רופאים עצמאיים - אשקלון | אקסודוס 6, אשקלון, קומה 2 | טל: 08-6700222, כללית און־ליין | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - דקלה - רופאים עצמאיים - אשקלון"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | המרכז לרפואה יועצת גליל מערבי - מוקד רפואה דחופה - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: לא נדרש זימון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - המרכז לרפואה יועצת גליל מערבי - מוקד רפואה דחופה - כפר יאסיף"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | זבולון - חדרי ניתוח - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס 1 | טל: 04-8787940 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - זבולון - חדרי ניתוח - קרית ביאליק"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | זבולון - מוקד רפואה דחופה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 1, באותו מקום שנמצא המיון הקהילתי | טל: לא נדרש זימון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - זבולון - מוקד רפואה דחופה - קרית ביאליק"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | טרם - מוקד רפואה דחופה - ירושלים | שדרות שרי ישראל 15, ירושלים | טל: לא נדרש זימון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - טרם - מוקד רפואה דחופה - ירושלים"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | טרם - מוקד רפואה דחופה - ראש העין | העבודה 14, ראש העין | טל: לא נדרש זימון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - טרם - מוקד רפואה דחופה - ראש העין"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | יד שרה - מוקד רפואה דחופה - ירושלים | שדרות הרצל 124, ירושלים | טל: לא נדרש זימון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - יד שרה - מוקד רפואה דחופה - ירושלים"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | כעביה | כעביה טבאש חג'אג'רה, כעביה | טל: 04-9534305 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - כעביה"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מוקד לילה רהט א' - מוקד רפואה דחופה - רהט | רהט, מתחם מרפאת רהט א מרכז מסחרי רהט מול מדא | טל: לא נדרש זימון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מוקד לילה רהט א' - מוקד רפואה דחופה - רהט"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מוקד רפואה דחופה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה ראשונה | טל: לא נדרש זימון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מוקד רפואה דחופה - אשקלון"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מקור ברוך - טראומטולוגיה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: *2700 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מקור ברוך - טראומטולוגיה - ירושלים"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרכז לרפואה יועצת - אורתופדיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרכז לרפואה יועצת - אורתופדיה - אשקלון"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרכז לרפואה יועצת - אורתופדיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרכז לרפואה יועצת - אורתופדיה - קרית גת"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרכז מומחים - אורתופדיה - הרצליה | רמב\"ם 1, הרצליה, קומה 4, חניית נכים ברח' בן גוריון. | טל: לא נדרש זימון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרכז מומחים - אורתופדיה - הרצליה"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרכז מומחים -אורתופדיה - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרכז מומחים -אורתופדיה - נתיבות"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרפאת ספורט - בי''ח מאיר כפ''ס | טשרניחובסקי 59, כפר סבא, בניין המעבדות, קומת כניסה | טל: 09-7471182 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרפאת ספורט - בי''ח מאיר כפ''ס"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרפאת ספורט | שדרות דוד בן גוריון 4, באר שבע, קומה 1, בניין מרפאות חוץ | טל: 08-6403199 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרפאת ספורט"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרפאת רופאים עצמאיים נטעים נתיבות | חיל הנדסה 42, נתיבות, קומה קומה שניה | טל: 08-9933760, המרפאה שלך (מרפאת האם) | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרפאת רופאים עצמאיים נטעים נתיבות"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | נטקה - תל אביב | הרטוב 5, תל אביב יפו, קומה 1 | טל: 03-6302222 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - נטקה - תל אביב"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | פוליקליניק - רופאים עצמאיים - מג'דל שמס | מג'דל שמס, מג'דל שמס | טל: 04-6839008 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - פוליקליניק - רופאים עצמאיים - מג'דל שמס"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | רמת אשכול - אורתופדיה - ירושלים | פארן 12, ירושלים, קומה 4 | טל: *2700, 02-5889606 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - רמת אשכול - אורתופדיה - ירושלים"
    },
    {
        "id": "רופאים מבית חולים איכילוב",
        "serviceType": "כללית",
        "doctorId": "31DC7D8A606D133ED9A68720F949506F",
        "label": "רופאים מבית חולים איכילוב | כללית | מגדל המאה - אורתופדיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, קומת מרתף. במעלית לחיצה על קומה M3. | טל: 03-7622300, *2700 | ID: 31DC7D8A606D133ED9A68720F949506F",
        "key": "31DC7D8A606D133ED9A68720F949506F - מגדל המאה - אורתופדיה - תל אביב"
    },
    {
        "id": "רופאים מבית חולים אנגלי נצרת",
        "serviceType": "כללית",
        "doctorId": "59AA1C8B2A55EE245AD4519F3AF1333D",
        "label": "רופאים מבית חולים אנגלי נצרת | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 59AA1C8B2A55EE245AD4519F3AF1333D",
        "key": "59AA1C8B2A55EE245AD4519F3AF1333D - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | בתימון - אורתופדיה - בת ים | הרב ניסנבאום 33, בת ים | טל: 03-5556555, 03-5556563, *2700, כללית און־ליין | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - בתימון - אורתופדיה - בת ים"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | הרצל - אורתופדיה - רמת גן | הרצל 34, רמת גן | טל: *2700 | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - הרצל - אורתופדיה - רמת גן"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | רוטשילד - אורתופדיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: 03-9395230 | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - רוטשילד - אורתופדיה - פתח תקוה"
    },
    {
        "id": "רופאים מבית חולים העמק",
        "serviceType": "כללית",
        "doctorId": "3D391C3E2C983ECC10ECC4D416897E9F",
        "label": "רופאים מבית חולים העמק | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 3D391C3E2C983ECC10ECC4D416897E9F",
        "key": "3D391C3E2C983ECC10ECC4D416897E9F -"
    },
    {
        "id": "רופאים מבית חולים השרון",
        "serviceType": "כללית",
        "doctorId": "7450FDF04F365909DB63D481F90FE79A",
        "label": "רופאים מבית חולים השרון | כללית |  | ניסים אלוני 2, ראש העין, פינת יגאל אלון | טל: *2700, כללית און־ליין | ID: 7450FDF04F365909DB63D481F90FE79A",
        "key": "7450FDF04F365909DB63D481F90FE79A -"
    },
    {
        "id": "רופאים מבית חולים השרון",
        "serviceType": "כללית",
        "doctorId": "7450FDF04F365909DB63D481F90FE79A",
        "label": "רופאים מבית חולים השרון | כללית | רוטשילד - אורתופדיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 7450FDF04F365909DB63D481F90FE79A",
        "key": "7450FDF04F365909DB63D481F90FE79A - רוטשילד - אורתופדיה - פתח תקוה"
    },
    {
        "id": "רופאים מבית חולים וולפסון",
        "serviceType": "כללית",
        "doctorId": "C9415477A4C8F88C10D53405441CE667",
        "label": "רופאים מבית חולים וולפסון | כללית | בתימון - אורתופדיה - בת ים | הרב ניסנבאום 33, בת ים | טל: 03-5556555, 03-5556563, *2700, כללית און־ליין | ID: C9415477A4C8F88C10D53405441CE667",
        "key": "C9415477A4C8F88C10D53405441CE667 - בתימון - אורתופדיה - בת ים"
    },
    {
        "id": "רופאים מבית חולים וולפסון",
        "serviceType": "כללית",
        "doctorId": "C9415477A4C8F88C10D53405441CE667",
        "label": "רופאים מבית חולים וולפסון | כללית | מרכז בריאות הילד - בת ים | אימבר 7, בת ים, ליד עירית בת ים | טל: 03-5554900, *2700 | ID: C9415477A4C8F88C10D53405441CE667",
        "key": "C9415477A4C8F88C10D53405441CE667 - מרכז בריאות הילד - בת ים"
    },
    {
        "id": "רופאים מבית חולים וולפסון",
        "serviceType": "כללית",
        "doctorId": "C9415477A4C8F88C10D53405441CE667",
        "label": "רופאים מבית חולים וולפסון | כללית | נטקה - מרכז בריאות הילד - תל אביב | הרטוב 5, תל אביב יפו, קומה קרקע | טל: 03-6302211, *2700, כללית און־ליין | ID: C9415477A4C8F88C10D53405441CE667",
        "key": "C9415477A4C8F88C10D53405441CE667 - נטקה - מרכז בריאות הילד - תל אביב"
    },
    {
        "id": "רופאים מבית חולים כרמל",
        "serviceType": "כללית",
        "doctorId": "9B3E24BB90C3B76A01BFCE20DFCAD148",
        "label": "רופאים מבית חולים כרמל | כללית | דגני - אורתופדיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 9B3E24BB90C3B76A01BFCE20DFCAD148",
        "key": "9B3E24BB90C3B76A01BFCE20DFCAD148 - דגני - אורתופדיה - חדרה"
    },
    {
        "id": "רופאים מבית חולים מאיר",
        "serviceType": "כללית",
        "doctorId": "4E6726D41FBAAEECF9F8C579FE98264C",
        "label": "רופאים מבית חולים מאיר | כללית |  | ניסים אלוני 2, ראש העין, פינת יגאל אלון | טל: *2700, כללית און־ליין | ID: 4E6726D41FBAAEECF9F8C579FE98264C",
        "key": "4E6726D41FBAAEECF9F8C579FE98264C -"
    },
    {
        "id": "רופאים מבית חולים מאיר",
        "serviceType": "כללית",
        "doctorId": "4E6726D41FBAAEECF9F8C579FE98264C",
        "label": "רופאים מבית חולים מאיר | כללית | מרכז מומחים - אורתופדיה - הרצליה | רמב\"ם 1, הרצליה, קומה 4, חניית נכים ברח' בן גוריון. | טל: *2700, כללית און־ליין | ID: 4E6726D41FBAAEECF9F8C579FE98264C",
        "key": "4E6726D41FBAAEECF9F8C579FE98264C - מרכז מומחים - אורתופדיה - הרצליה"
    },
    {
        "id": "רופאים מבית חולים קפלן",
        "serviceType": "כללית",
        "doctorId": "30652361D1F9B298266C29805F708E0C",
        "label": "רופאים מבית חולים קפלן | כללית | יבנה הדקל - מרכז מקצועי | הדקל 6, יבנה | טל: *2700, כללית און־ליין | ID: 30652361D1F9B298266C29805F708E0C",
        "key": "30652361D1F9B298266C29805F708E0C - יבנה הדקל - מרכז מקצועי"
    },
    {
        "id": "רופאים מבית חולים קפלן",
        "serviceType": "כללית",
        "doctorId": "30652361D1F9B298266C29805F708E0C",
        "label": "רופאים מבית חולים קפלן | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 30652361D1F9B298266C29805F708E0C",
        "key": "30652361D1F9B298266C29805F708E0C - מרכז מקצועי אשדוד"
    },
    {
        "id": "רופאים מבית חולים רמב\"ם",
        "serviceType": "כללית",
        "doctorId": "4C6F1DB28BF8AA6C2370F5B14DFC8342",
        "label": "רופאים מבית חולים רמב\"ם | כללית | מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 1, המייסדים 9, מגדלי הקריון, בניין 2. | טל: *2700, כללית און־ליין | ID: 4C6F1DB28BF8AA6C2370F5B14DFC8342",
        "key": "4C6F1DB28BF8AA6C2370F5B14DFC8342 - מגדלי הקריון - מרכז בריאות הילד - קרית ביאליק"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "EAE608E643CCC9EF17347D8C0DB548F3",
        "label": "רופאים מבית חולים שניידר | כללית | מרכז בריאות הילד - חולון | גולדה מאיר 7, חולון, קומה מינוס 2 | טל: המרפאה שלך (מרפאת האם) | ID: EAE608E643CCC9EF17347D8C0DB548F3",
        "key": "EAE608E643CCC9EF17347D8C0DB548F3 - מרכז בריאות הילד - חולון"
    }
];
