export const AVAILABLE_DOCTORS = [
    {
        "id": "אימאן אבו בנדורה",
        "serviceType": "כללית",
        "doctorId": "FF22CF641F475E23A5FF625F4C65812D",
        "label": "אימאן אבו בנדורה | כללית | רוטשילד - אף אוזן גרון - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: FF22CF641F475E23A5FF625F4C65812D",
        "key": "FF22CF641F475E23A5FF625F4C65812D - רוטשילד - אף אוזן גרון - פתח תקוה"
    },
    {
        "id": "בית החולים רופא",
        "serviceType": "כללית",
        "doctorId": "41306637B17547815AC8DB782B87C92A",
        "label": "בית החולים רופא | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 41306637B17547815AC8DB782B87C92A",
        "key": "41306637B17547815AC8DB782B87C92A - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "בית החולים רופא",
        "serviceType": "כללית",
        "doctorId": "41306637B17547815AC8DB782B87C92A",
        "label": "בית החולים רופא | כללית | מרכז מומחים - אף אוזן גרון - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: 41306637B17547815AC8DB782B87C92A",
        "key": "41306637B17547815AC8DB782B87C92A - מרכז מומחים - אף אוזן גרון - הרצליה"
    },
    {
        "id": "ברזילי רופא א.א.ג",
        "serviceType": "כללית",
        "doctorId": "0A87101942894F365FA18AEAFD67263D",
        "label": "ברזילי רופא א.א.ג | כללית | מרכז לרפואה יועצת - אף אוזן גרון - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 0A87101942894F365FA18AEAFD67263D",
        "key": "0A87101942894F365FA18AEAFD67263D - מרכז לרפואה יועצת - אף אוזן גרון - קרית גת"
    },
    {
        "id": "גב' ליקה קרסיק",
        "serviceType": "כללית",
        "doctorId": "57C38D18F568CD542C55A867E05E8039",
        "label": "גב' ליקה קרסיק | כללית | מרכז לרפואה יועצת - אף אוזן גרון - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: לא נדרש זימון | ID: 57C38D18F568CD542C55A867E05E8039",
        "key": "57C38D18F568CD542C55A867E05E8039 - מרכז לרפואה יועצת - אף אוזן גרון - קרית גת"
    },
    {
        "id": "גב' מרים עוויד",
        "serviceType": "כללית",
        "doctorId": "DB19BC41C23731A5677362B244E95818",
        "label": "גב' מרים עוויד | כללית | עכו מקצועית - אף אוזן גרון | העצמאות 68, עכו | טל: *2700 | ID: DB19BC41C23731A5677362B244E95818",
        "key": "DB19BC41C23731A5677362B244E95818 - עכו מקצועית - אף אוזן גרון"
    },
    {
        "id": "גב' עדי כהן",
        "serviceType": "כללית",
        "doctorId": "31C07C1EA826037902846A6B9519AD68",
        "label": "גב' עדי כהן | כללית | זבולון - אף אוזן גרון - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 | טל: *2700 | ID: 31C07C1EA826037902846A6B9519AD68",
        "key": "31C07C1EA826037902846A6B9519AD68 - זבולון - אף אוזן גרון - קרית ביאליק"
    },
    {
        "id": "גב' שדא נסאר",
        "serviceType": "כללית",
        "doctorId": "F217FE8133B668225EED6E1B2DC27ECB",
        "label": "גב' שדא נסאר | כללית | זבולון - אף אוזן גרון - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 | טל: 04-8787595, 04-8787757 | ID: F217FE8133B668225EED6E1B2DC27ECB",
        "key": "F217FE8133B668225EED6E1B2DC27ECB - זבולון - אף אוזן גרון - קרית ביאליק"
    },
    {
        "id": "ד\"ר אביטל בכור פלנר",
        "serviceType": "כללית",
        "doctorId": "53C2061615CCB7DF521978FFD5EF06E7",
        "label": "ד\"ר אביטל בכור פלנר | כללית |  | גני תקווה, ההדרים 7 אגף צפוני,מתחם צים אורבן | טל: *2700, כללית און־ליין | ID: 53C2061615CCB7DF521978FFD5EF06E7",
        "key": "53C2061615CCB7DF521978FFD5EF06E7 -"
    },
    {
        "id": "ד\"ר אביעד ספיר",
        "serviceType": "כללית",
        "doctorId": "3A19D1FC0DAFC45509EF582194FA3E86",
        "label": "ד\"ר אביעד ספיר | כללית |  | משאבי שדה, מועצה איזורית רמת נגב ד.נ. חלוצה 85512 | טל: 08-6207220 | ID: 3A19D1FC0DAFC45509EF582194FA3E86",
        "key": "3A19D1FC0DAFC45509EF582194FA3E86 -"
    },
    {
        "id": "ד\"ר אביעד ספיר",
        "serviceType": "כללית",
        "doctorId": "3A19D1FC0DAFC45509EF582194FA3E86",
        "label": "ד\"ר אביעד ספיר | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: 3A19D1FC0DAFC45509EF582194FA3E86",
        "key": "3A19D1FC0DAFC45509EF582194FA3E86 - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר אבנר ברקוביץ",
        "serviceType": "כללית",
        "doctorId": "FB4D281E97AC12B35EDA84AB0F65796C",
        "label": "ד\"ר אבנר ברקוביץ | כללית |  | דרך שמחה גולן 54, חיפה, בגרנד קניון קומה (5-) דרך מעלית 14. ניתן גם להגיע במעלית בחניון הצפוני, שורה 22 | טל: *2700, כללית און־ליין | ID: FB4D281E97AC12B35EDA84AB0F65796C",
        "key": "FB4D281E97AC12B35EDA84AB0F65796C -"
    },
    {
        "id": "ד\"ר אברהם גולדפרב",
        "serviceType": "מושלם",
        "doctorId": "08AD64C0B7C059F5DCDB4578C35A422C",
        "label": "ד\"ר אברהם גולדפרב | מושלם | ד\"ר גולדפרב אברהם - תל אביב - יפו | הברזל 28, תל אביב יפו | טל: *2147 | ID: 08AD64C0B7C059F5DCDB4578C35A422C",
        "key": "08AD64C0B7C059F5DCDB4578C35A422C - ד\"ר גולדפרב אברהם - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אברהם לי בושלאוויטש",
        "serviceType": "כללית",
        "doctorId": "7E6D8875F2F07E8C77AF89D628378423",
        "label": "ד\"ר אברהם לי בושלאוויטש | כללית | קרית ספר - מודיעין עילית | מסילת יוסף 34, מודיעין עילית | טל: *2700, כללית און־ליין | ID: 7E6D8875F2F07E8C77AF89D628378423",
        "key": "7E6D8875F2F07E8C77AF89D628378423 - קרית ספר - מודיעין עילית"
    },
    {
        "id": "ד\"ר אדוארד רוכוורגר",
        "serviceType": "כללית",
        "doctorId": "ED44B92009C9AEC85C57EF3D66FDB43E",
        "label": "ד\"ר אדוארד רוכוורגר | כללית | מרכז רפואה יועצת - אף אוזן גרון - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700, כללית און־ליין | ID: ED44B92009C9AEC85C57EF3D66FDB43E",
        "key": "ED44B92009C9AEC85C57EF3D66FDB43E - מרכז רפואה יועצת - אף אוזן גרון - נתניה"
    },
    {
        "id": "ד\"ר אודי צינמון",
        "serviceType": "מושלם",
        "doctorId": "809B828BF2C7EBFE4AA0998BF466976F",
        "label": "ד\"ר אודי צינמון | מושלם | ד\"ר צינמון אודי - רמת השרון | הבנים 28, רמת השרון | טל: 053-9956360 | ID: 809B828BF2C7EBFE4AA0998BF466976F",
        "key": "809B828BF2C7EBFE4AA0998BF466976F - ד\"ר צינמון אודי - רמת השרון"
    },
    {
        "id": "ד\"ר אודי צינמון",
        "serviceType": "מושלם",
        "doctorId": "809B828BF2C7EBFE4AA0998BF466976F",
        "label": "ד\"ר אודי צינמון | מושלם | ד\"ר צינמון אודי - רעננה | אחוזה 124, רעננה | טל: 03-5117485, 09-7418070 | ID: 809B828BF2C7EBFE4AA0998BF466976F",
        "key": "809B828BF2C7EBFE4AA0998BF466976F - ד\"ר צינמון אודי - רעננה"
    },
    {
        "id": "ד\"ר אודי קצנל",
        "serviceType": "מושלם",
        "doctorId": "5DA1DE267ECF161B44E07FD1A66A78B4",
        "label": "ד\"ר אודי קצנל | מושלם | ד\"ר קצנל אודי - רחובות | הורביץ אלי 27, רחובות | טל: 03-6815815, 08-9702314 | ID: 5DA1DE267ECF161B44E07FD1A66A78B4",
        "key": "5DA1DE267ECF161B44E07FD1A66A78B4 - ד\"ר קצנל אודי - רחובות"
    },
    {
        "id": "ד\"ר אודי שפירא",
        "serviceType": "כללית",
        "doctorId": "7A39871F2A3866FD2DD9C8A13D28A3E3",
        "label": "ד\"ר אודי שפירא | כללית | מגדל המאה - א.א.ג - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700, כללית און־ליין | ID: 7A39871F2A3866FD2DD9C8A13D28A3E3",
        "key": "7A39871F2A3866FD2DD9C8A13D28A3E3 - מגדל המאה - א.א.ג - תל אביב"
    },
    {
        "id": "ד\"ר אוהד כהן",
        "serviceType": "מושלם",
        "doctorId": "86037A579DBDE054BFA4426AC2A693BD",
        "label": "ד\"ר אוהד כהן | מושלם | ד\"ר כהן אוהד - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 86037A579DBDE054BFA4426AC2A693BD",
        "key": "86037A579DBDE054BFA4426AC2A693BD - ד\"ר כהן אוהד - ירושלים"
    },
    {
        "id": "ד\"ר אולגה פלוטקינה",
        "serviceType": "כללית",
        "doctorId": "9CBBB1CB9C8AF36B72EE6008276E1DF3",
        "label": "ד\"ר אולגה פלוטקינה | כללית |  | השקד 19, רכסים, גבעה ג' רכסים | טל: *2700, כללית און־ליין | ID: 9CBBB1CB9C8AF36B72EE6008276E1DF3",
        "key": "9CBBB1CB9C8AF36B72EE6008276E1DF3 -"
    },
    {
        "id": "ד\"ר אולגה פלוטקינה",
        "serviceType": "כללית",
        "doctorId": "9CBBB1CB9C8AF36B72EE6008276E1DF3",
        "label": "ד\"ר אולגה פלוטקינה | כללית | עמק השלום - רפואה יועצת - יוקנעם | עמק השלום 8, יקנעם עילית, קומה שניה, מאחורי ביג יקנעם | טל: *2700, כללית און־ליין | ID: 9CBBB1CB9C8AF36B72EE6008276E1DF3",
        "key": "9CBBB1CB9C8AF36B72EE6008276E1DF3 - עמק השלום - רפואה יועצת - יוקנעם"
    },
    {
        "id": "ד\"ר אולגה פלוטקינה",
        "serviceType": "כללית",
        "doctorId": "9CBBB1CB9C8AF36B72EE6008276E1DF3",
        "label": "ד\"ר אולגה פלוטקינה | כללית | קרית ים רסקו | אלי כהן 29, קרית ים | טל: *2700, כללית און־ליין | ID: 9CBBB1CB9C8AF36B72EE6008276E1DF3",
        "key": "9CBBB1CB9C8AF36B72EE6008276E1DF3 - קרית ים רסקו"
    },
    {
        "id": "ד\"ר אולגה רוזנברג",
        "serviceType": "כללית",
        "doctorId": "57C1DD9F5815B305DDC9560102325657",
        "label": "ד\"ר אולגה רוזנברג | כללית | יוספטל - אף אוזן גרון - נהריה | דרך יחיעם 38, נהריה | טל: *2700, כללית און־ליין | ID: 57C1DD9F5815B305DDC9560102325657",
        "key": "57C1DD9F5815B305DDC9560102325657 - יוספטל - אף אוזן גרון - נהריה"
    },
    {
        "id": "ד\"ר אופיר זבדי",
        "serviceType": "כללית",
        "doctorId": "9827BB06BC5C98851509F6A0612B6C1B",
        "label": "ד\"ר אופיר זבדי | כללית | מגדל המאה - א.א.ג - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700, כללית און־ליין | ID: 9827BB06BC5C98851509F6A0612B6C1B",
        "key": "9827BB06BC5C98851509F6A0612B6C1B - מגדל המאה - א.א.ג - תל אביב"
    },
    {
        "id": "ד\"ר אופיר נסיכי",
        "serviceType": "כללית",
        "doctorId": "EFDFE80F751B7E54114E7682FE3C1F02",
        "label": "ד\"ר אופיר נסיכי | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: EFDFE80F751B7E54114E7682FE3C1F02",
        "key": "EFDFE80F751B7E54114E7682FE3C1F02 - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר אור אפשטיין",
        "serviceType": "כללית",
        "doctorId": "2EAAFD5B2D08842AF11F696EE6FE9C40",
        "label": "ד\"ר אור אפשטיין | כללית | עמק השלום - רפואה יועצת - יוקנעם | עמק השלום 8, יקנעם עילית, קומה שניה, מאחורי ביג יקנעם | טל: *2700, כללית און־ליין | ID: 2EAAFD5B2D08842AF11F696EE6FE9C40",
        "key": "2EAAFD5B2D08842AF11F696EE6FE9C40 - עמק השלום - רפואה יועצת - יוקנעם"
    },
    {
        "id": "ד\"ר אור אפשטיין",
        "serviceType": "כללית",
        "doctorId": "2EAAFD5B2D08842AF11F696EE6FE9C40",
        "label": "ד\"ר אור אפשטיין | כללית | קרית אתא - המרכז לרפואה יועצת | חנקין 1, קרית אתא, קומה 4, חנקין 1 קומה 4 בניין מחסני השוק | טל: *2700, כללית און־ליין | ID: 2EAAFD5B2D08842AF11F696EE6FE9C40",
        "key": "2EAAFD5B2D08842AF11F696EE6FE9C40 - קרית אתא - המרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר אורי אלקן",
        "serviceType": "כללית",
        "doctorId": "B7197422A106C62E09611B42A996C3C0",
        "label": "ד\"ר אורי אלקן | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700, כללית און־ליין | ID: B7197422A106C62E09611B42A996C3C0",
        "key": "B7197422A106C62E09611B42A996C3C0 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר אורי פלג",
        "serviceType": "מושלם",
        "doctorId": "3B7F181BDA7219021EB3E8F387354345",
        "label": "ד\"ר אורי פלג | מושלם | ד\"ר פלג אורי - ירושלים | אגודת ספורט הפועל 2, ירושלים | טל: 02-5910159 | ID: 3B7F181BDA7219021EB3E8F387354345",
        "key": "3B7F181BDA7219021EB3E8F387354345 - ד\"ר פלג אורי - ירושלים"
    },
    {
        "id": "ד\"ר אורי פנח נוימן",
        "serviceType": "כללית",
        "doctorId": "AC62DD59D05D4B7F9C1BF698C678A0BE",
        "label": "ד\"ר אורי פנח נוימן | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700, כללית און־ליין | ID: AC62DD59D05D4B7F9C1BF698C678A0BE",
        "key": "AC62DD59D05D4B7F9C1BF698C678A0BE - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר אורית סמואל",
        "serviceType": "כללית",
        "doctorId": "A82B24608CF5075F1F558ABC8A463C52",
        "label": "ד\"ר אורית סמואל | כללית | נווה שאנן - מרכז בריאות הילד - חיפה | הגליל 41, חיפה | טל: *2700, כללית און־ליין | ID: A82B24608CF5075F1F558ABC8A463C52",
        "key": "A82B24608CF5075F1F558ABC8A463C52 - נווה שאנן - מרכז בריאות הילד - חיפה"
    },
    {
        "id": "ד\"ר אורן זיו",
        "serviceType": "כללית",
        "doctorId": "A1D0953A8EFD898BC350AD2631F0794B",
        "label": "ד\"ר אורן זיו | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: A1D0953A8EFD898BC350AD2631F0794B",
        "key": "A1D0953A8EFD898BC350AD2631F0794B - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר אורן זיו",
        "serviceType": "כללית",
        "doctorId": "A1D0953A8EFD898BC350AD2631F0794B",
        "label": "ד\"ר אורן זיו | כללית | מרפאת רופאים עצמאיים נטעים נתיבות | חיל הנדסה 42, נתיבות, קומה קומה שניה | טל: 08-9933760, המרפאה שלך (מרפאת האם) | ID: A1D0953A8EFD898BC350AD2631F0794B",
        "key": "A1D0953A8EFD898BC350AD2631F0794B - מרפאת רופאים עצמאיים נטעים נתיבות"
    },
    {
        "id": "ד\"ר אורן זיו",
        "serviceType": "כללית",
        "doctorId": "A1D0953A8EFD898BC350AD2631F0794B",
        "label": "ד\"ר אורן זיו | כללית | ספיר | ספיר, מועצה איזורית, ערבה תיכונה. | טל: *2700, כללית און־ליין | ID: A1D0953A8EFD898BC350AD2631F0794B",
        "key": "A1D0953A8EFD898BC350AD2631F0794B - ספיר"
    },
    {
        "id": "ד\"ר אחמד טאהה",
        "serviceType": "כללית",
        "doctorId": "7945AFFB9FBFF7A1C8A8B12743074769",
        "label": "ד\"ר אחמד טאהה | כללית |  | שדרות הדקלים 18, ראש העין, קומה 2, בניין לבן, קומה 2 | טל: *2700, כללית און־ליין | ID: 7945AFFB9FBFF7A1C8A8B12743074769",
        "key": "7945AFFB9FBFF7A1C8A8B12743074769 -"
    },
    {
        "id": "ד\"ר אחמד סיאג'",
        "serviceType": "כללית",
        "doctorId": "4FF795DFAACF390FFA546C4CA3F264F0",
        "label": "ד\"ר אחמד סיאג' | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 4FF795DFAACF390FFA546C4CA3F264F0",
        "key": "4FF795DFAACF390FFA546C4CA3F264F0 - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר איאד זערורה",
        "serviceType": "כללית",
        "doctorId": "F602816BF96E4068A5BD6EFC24B3910D",
        "label": "ד\"ר איאד זערורה | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: F602816BF96E4068A5BD6EFC24B3910D",
        "key": "F602816BF96E4068A5BD6EFC24B3910D - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר איאד זערורה",
        "serviceType": "כללית",
        "doctorId": "F602816BF96E4068A5BD6EFC24B3910D",
        "label": "ד\"ר איאד זערורה | כללית | עין מאהל | עין מאהל, עין מאהל | טל: *2700, כללית און־ליין | ID: F602816BF96E4068A5BD6EFC24B3910D",
        "key": "F602816BF96E4068A5BD6EFC24B3910D - עין מאהל"
    },
    {
        "id": "ד\"ר איב סישל ג'אן",
        "serviceType": "מושלם",
        "doctorId": "69612BB880DD61B267BB649A478C4A5B",
        "label": "ד\"ר איב סישל ג'אן | מושלם | ד\"ר סישל ג'אן איב - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 69612BB880DD61B267BB649A478C4A5B",
        "key": "69612BB880DD61B267BB649A478C4A5B - ד\"ר סישל ג'אן איב - ירושלים"
    },
    {
        "id": "ד\"ר איגור ויינר",
        "serviceType": "כללית",
        "doctorId": "BFD629DB3242878C658749458AE505A7",
        "label": "ד\"ר איגור ויינר | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: BFD629DB3242878C658749458AE505A7",
        "key": "BFD629DB3242878C658749458AE505A7 - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר אייל יוספוף",
        "serviceType": "כללית",
        "doctorId": "D23B2480AE36BA74D07180643E6CEF0B",
        "label": "ד\"ר אייל יוספוף | כללית | רוטשילד - אף אוזן גרון - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: D23B2480AE36BA74D07180643E6CEF0B",
        "key": "D23B2480AE36BA74D07180643E6CEF0B - רוטשילד - אף אוזן גרון - פתח תקוה"
    },
    {
        "id": "ד\"ר אייל יחזקאלי",
        "serviceType": "מושלם",
        "doctorId": "1E6FEC7449F82C5368B5AB6D785E5D4E",
        "label": "ד\"ר אייל יחזקאלי | מושלם | ד\"ר יחזקאלי אייל - ראשון לציון | הנחשול 30, ראשון לציון | טל: 053-9955344 | ID: 1E6FEC7449F82C5368B5AB6D785E5D4E",
        "key": "1E6FEC7449F82C5368B5AB6D785E5D4E - ד\"ר יחזקאלי אייל - ראשון לציון"
    },
    {
        "id": "ד\"ר איילון הדר",
        "serviceType": "כללית",
        "doctorId": "6C9094BE2F5305468E94C9A1E91679DE",
        "label": "ד\"ר איילון הדר | כללית | בית וגן - ירושלים | שערי תורה 20, ירושלים | טל: *2700, כללית און־ליין | ID: 6C9094BE2F5305468E94C9A1E91679DE",
        "key": "6C9094BE2F5305468E94C9A1E91679DE - בית וגן - ירושלים"
    },
    {
        "id": "ד\"ר אילי ליוס",
        "serviceType": "כללית",
        "doctorId": "FDCB8BA5341F5B9B4A6D10F5288B85B2",
        "label": "ד\"ר אילי ליוס | כללית | מעיליה | מעיליא, בכניסה לכפר מעיליה, מצד ימין מעל \"קפה קפה\" | טל: *2700, כללית און־ליין | ID: FDCB8BA5341F5B9B4A6D10F5288B85B2",
        "key": "FDCB8BA5341F5B9B4A6D10F5288B85B2 - מעיליה"
    },
    {
        "id": "ד\"ר אילי ליוס",
        "serviceType": "כללית",
        "doctorId": "FDCB8BA5341F5B9B4A6D10F5288B85B2",
        "label": "ד\"ר אילי ליוס | כללית | עכו מקצועית - אף אוזן גרון | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: FDCB8BA5341F5B9B4A6D10F5288B85B2",
        "key": "FDCB8BA5341F5B9B4A6D10F5288B85B2 - עכו מקצועית - אף אוזן גרון"
    },
    {
        "id": "ד\"ר אילן אופיר",
        "serviceType": "כללית",
        "doctorId": "8AFCB461FDD392B5A70BEB6AC94A0AD7",
        "label": "ד\"ר אילן אופיר | כללית |  | עטרת ראש 3, כפר חב\"ד, כפר חב\"ד | טל: 03-9602400 | ID: 8AFCB461FDD392B5A70BEB6AC94A0AD7",
        "key": "8AFCB461FDD392B5A70BEB6AC94A0AD7 -"
    },
    {
        "id": "ד\"ר אילן אופיר",
        "serviceType": "כללית",
        "doctorId": "8AFCB461FDD392B5A70BEB6AC94A0AD7",
        "label": "ד\"ר אילן אופיר | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 8AFCB461FDD392B5A70BEB6AC94A0AD7",
        "key": "8AFCB461FDD392B5A70BEB6AC94A0AD7 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר אילן אופיר",
        "serviceType": "כללית",
        "doctorId": "8AFCB461FDD392B5A70BEB6AC94A0AD7",
        "label": "ד\"ר אילן אופיר | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 8AFCB461FDD392B5A70BEB6AC94A0AD7",
        "key": "8AFCB461FDD392B5A70BEB6AC94A0AD7 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר אילן בלאו",
        "serviceType": "כללית",
        "doctorId": "6FF83F8C5396C9CBB992A3548BBDF165",
        "label": "ד\"ר אילן בלאו | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 6FF83F8C5396C9CBB992A3548BBDF165",
        "key": "6FF83F8C5396C9CBB992A3548BBDF165 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר אילנה לסקר",
        "serviceType": "כללית",
        "doctorId": "137B24881BB3AC16E624CD6B96FD81F1",
        "label": "ד\"ר אילנה לסקר | כללית | מגדל המאה - א.א.ג - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700, כללית און־ליין | ID: 137B24881BB3AC16E624CD6B96FD81F1",
        "key": "137B24881BB3AC16E624CD6B96FD81F1 - מגדל המאה - א.א.ג - תל אביב"
    },
    {
        "id": "ד\"ר אימן אלמגרבי",
        "serviceType": "כללית",
        "doctorId": "C9769A99B66EFC1237EAA465F8D77138",
        "label": "ד\"ר אימן אלמגרבי | כללית | בתימון - א.א.ג - בת ים | הרב ניסנבאום 33, בת ים, קומה 1 | טל: 03-5556555, *2700, כללית און־ליין | ID: C9769A99B66EFC1237EAA465F8D77138",
        "key": "C9769A99B66EFC1237EAA465F8D77138 - בתימון - א.א.ג - בת ים"
    },
    {
        "id": "ד\"ר אירינה ברבלט",
        "serviceType": "כללית",
        "doctorId": "736278402B7EAAA43651A7CF210A174B",
        "label": "ד\"ר אירינה ברבלט | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 736278402B7EAAA43651A7CF210A174B",
        "key": "736278402B7EAAA43651A7CF210A174B - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר אירינה פרגר",
        "serviceType": "כללית",
        "doctorId": "A1E9C9C0EF87798915BB6778FD54552B",
        "label": "ד\"ר אירינה פרגר | כללית | מרכז מומחים - אף אוזן גרון - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: A1E9C9C0EF87798915BB6778FD54552B",
        "key": "A1E9C9C0EF87798915BB6778FD54552B - מרכז מומחים - אף אוזן גרון - הרצליה"
    },
    {
        "id": "ד\"ר אירנה דולינה",
        "serviceType": "כללית",
        "doctorId": "5C3F96382E8B67B71F9D6E92D238E5DB",
        "label": "ד\"ר אירנה דולינה | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 5C3F96382E8B67B71F9D6E92D238E5DB",
        "key": "5C3F96382E8B67B71F9D6E92D238E5DB - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר אירנה דולינה",
        "serviceType": "כללית",
        "doctorId": "5C3F96382E8B67B71F9D6E92D238E5DB",
        "label": "ד\"ר אירנה דולינה | כללית | נוף הרצליה | הפועל 22, הרצליה | טל: *2700, כללית און־ליין | ID: 5C3F96382E8B67B71F9D6E92D238E5DB",
        "key": "5C3F96382E8B67B71F9D6E92D238E5DB - נוף הרצליה"
    },
    {
        "id": "ד\"ר איתי חן",
        "serviceType": "מושלם",
        "doctorId": "E1F34FF23EA45EB738593D6BB545D4D7",
        "label": "ד\"ר איתי חן | מושלם | ד\"ר חן איתי - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: E1F34FF23EA45EB738593D6BB545D4D7",
        "key": "E1F34FF23EA45EB738593D6BB545D4D7 - ד\"ר חן איתי - ירושלים"
    },
    {
        "id": "ד\"ר אלאן חזן",
        "serviceType": "מושלם",
        "doctorId": "50049758FAF618E4C379ED4640AF39C9",
        "label": "ד\"ר אלאן חזן | מושלם | ד\"ר חזן אלאן - הרצליה | החושלים 8, הרצליה | טל: 054-4632096 | ID: 50049758FAF618E4C379ED4640AF39C9",
        "key": "50049758FAF618E4C379ED4640AF39C9 - ד\"ר חזן אלאן - הרצליה"
    },
    {
        "id": "ד\"ר אלבין סמט",
        "serviceType": "כללית",
        "doctorId": "F605491B68A594AB7EC0A1DF20CD01D9",
        "label": "ד\"ר אלבין סמט | כללית | ד\"ר סמט אלבין - נהריה |  | טל: 04-9920308, 04-9920453, *2700, כללית און־ליין | ID: F605491B68A594AB7EC0A1DF20CD01D9",
        "key": "F605491B68A594AB7EC0A1DF20CD01D9 - ד\"ר סמט אלבין - נהריה"
    },
    {
        "id": "ד\"ר אלבר נוגריאן",
        "serviceType": "כללית",
        "doctorId": "D1FEC4C8415E8BC41934B19A94E88484",
        "label": "ד\"ר אלבר נוגריאן | כללית | יוספטל - א.א.ג - אילת | דרך יותם, אילת, קומה 1, מרפאת אף אוזן גרון מרפאות חוץ מספר 7 | טל: 08-6358025, 076-8629021, 08-6222949 | ID: D1FEC4C8415E8BC41934B19A94E88484",
        "key": "D1FEC4C8415E8BC41934B19A94E88484 - יוספטל - א.א.ג - אילת"
    },
    {
        "id": "ד\"ר אלון אבישר",
        "serviceType": "כללית",
        "doctorId": "DDA8080FBC65914819FA89BD9CA3AAE6",
        "label": "ד\"ר אלון אבישר | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: DDA8080FBC65914819FA89BD9CA3AAE6",
        "key": "DDA8080FBC65914819FA89BD9CA3AAE6 - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר אלון אבישר",
        "serviceType": "כללית",
        "doctorId": "DDA8080FBC65914819FA89BD9CA3AAE6",
        "label": "ד\"ר אלון אבישר | כללית | למד - תל אביב | יהודה בורלא 27, תל אביב יפו | טל: 03-6981400, *2700 | ID: DDA8080FBC65914819FA89BD9CA3AAE6",
        "key": "DDA8080FBC65914819FA89BD9CA3AAE6 - למד - תל אביב"
    },
    {
        "id": "ד\"ר אליזבט קרמל",
        "serviceType": "כללית",
        "doctorId": "C1F7F497956C49B4C91C65E079446FE4",
        "label": "ד\"ר אליזבט קרמל | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: C1F7F497956C49B4C91C65E079446FE4",
        "key": "C1F7F497956C49B4C91C65E079446FE4 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר אליק אברהם בן יעקב",
        "serviceType": "כללית",
        "doctorId": "6F6EBF697A5C9C834BC5E65734F1B98B",
        "label": "ד\"ר אליק אברהם בן יעקב | כללית | רמת אשכול - א.א.ג - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606 | ID: 6F6EBF697A5C9C834BC5E65734F1B98B",
        "key": "6F6EBF697A5C9C834BC5E65734F1B98B - רמת אשכול - א.א.ג - ירושלים"
    },
    {
        "id": "ד\"ר אליק אברהם בן יעקב",
        "serviceType": "מושלם",
        "doctorId": "6F6EBF697A5C9C834BC5E65734F1B98B",
        "label": "ד\"ר אליק אברהם בן יעקב | מושלם | ד\"ר בן יעקב אליק אברהם - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-5844044 | ID: 6F6EBF697A5C9C834BC5E65734F1B98B",
        "key": "6F6EBF697A5C9C834BC5E65734F1B98B - ד\"ר בן יעקב אליק אברהם - ירושלים"
    },
    {
        "id": "ד\"ר אמג'ד ברקאן",
        "serviceType": "כללית",
        "doctorId": "CDBE11C899B33670749F0D9AD7723374",
        "label": "ד\"ר אמג'ד ברקאן | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: CDBE11C899B33670749F0D9AD7723374",
        "key": "CDBE11C899B33670749F0D9AD7723374 -"
    },
    {
        "id": "ד\"ר אמג'ד ברקאן",
        "serviceType": "כללית",
        "doctorId": "CDBE11C899B33670749F0D9AD7723374",
        "label": "ד\"ר אמג'ד ברקאן | כללית | בית חנינא - ירושלים | ג'סר א נוצף 2, ירושלים, קומה 0, בית חנינה | טל: כללית און־ליין | ID: CDBE11C899B33670749F0D9AD7723374",
        "key": "CDBE11C899B33670749F0D9AD7723374 - בית חנינא - ירושלים"
    },
    {
        "id": "ד\"ר אמג'ד ברקאן",
        "serviceType": "כללית",
        "doctorId": "CDBE11C899B33670749F0D9AD7723374",
        "label": "ד\"ר אמג'ד ברקאן | כללית | מרכז רפואי יהלום - מעלה אדומים | מעלה אדומים, מרכז מסחרי כיכר יהלום | טל: *2700, כללית און־ליין | ID: CDBE11C899B33670749F0D9AD7723374",
        "key": "CDBE11C899B33670749F0D9AD7723374 - מרכז רפואי יהלום - מעלה אדומים"
    },
    {
        "id": "ד\"ר אמג'ד ברקאן",
        "serviceType": "כללית",
        "doctorId": "CDBE11C899B33670749F0D9AD7723374",
        "label": "ד\"ר אמג'ד ברקאן | כללית | פסגת זאב - ירושלים | הסיירת הירושלמית 11, ירושלים | טל: *2700, כללית און־ליין | ID: CDBE11C899B33670749F0D9AD7723374",
        "key": "CDBE11C899B33670749F0D9AD7723374 - פסגת זאב - ירושלים"
    },
    {
        "id": "ד\"ר אמג'ד ברקאן",
        "serviceType": "כללית",
        "doctorId": "CDBE11C899B33670749F0D9AD7723374",
        "label": "ד\"ר אמג'ד ברקאן | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: CDBE11C899B33670749F0D9AD7723374",
        "key": "CDBE11C899B33670749F0D9AD7723374 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר אמין ביאדסה",
        "serviceType": "כללית",
        "doctorId": "062865BD721DD51ADD018B1932953639",
        "label": "ד\"ר אמין ביאדסה | כללית |  | חטין, ג'ת, דרך חטין | טל: *2700, כללית און־ליין | ID: 062865BD721DD51ADD018B1932953639",
        "key": "062865BD721DD51ADD018B1932953639 -"
    },
    {
        "id": "ד\"ר אמין קונבר",
        "serviceType": "כללית",
        "doctorId": "DCC07D52F0D0F6600C214FF29D199B3F",
        "label": "ד\"ר אמין קונבר | כללית |  | אבו רביע 18, ירושלים, קומה 0, גבל מוכבר | טל: 02-6730334, 02-6730335, 02-6730336 | ID: DCC07D52F0D0F6600C214FF29D199B3F",
        "key": "DCC07D52F0D0F6600C214FF29D199B3F -"
    },
    {
        "id": "ד\"ר אמין קונבר",
        "serviceType": "כללית",
        "doctorId": "DCC07D52F0D0F6600C214FF29D199B3F",
        "label": "ד\"ר אמין קונבר | כללית | ח.ע. זגייר - ירושלים | ירושלים | טל: כללית און־ליין | ID: DCC07D52F0D0F6600C214FF29D199B3F",
        "key": "DCC07D52F0D0F6600C214FF29D199B3F - ח.ע. זגייר - ירושלים"
    },
    {
        "id": "ד\"ר אמין קונבר",
        "serviceType": "כללית",
        "doctorId": "DCC07D52F0D0F6600C214FF29D199B3F",
        "label": "ד\"ר אמין קונבר | כללית | מרכז אלספה ואלמרווה - ירושלים | ירושלים, רח' א-תורי 74 | טל: כללית און־ליין | ID: DCC07D52F0D0F6600C214FF29D199B3F",
        "key": "DCC07D52F0D0F6600C214FF29D199B3F - מרכז אלספה ואלמרווה - ירושלים"
    },
    {
        "id": "ד\"ר אמיר חמוד",
        "serviceType": "כללית",
        "doctorId": "446D99BC5897B519B178A8AC1A901195",
        "label": "ד\"ר אמיר חמוד | כללית | ד\"ר עכריה ערפאת - כבול | כאבול, בנין המועצה המקומית הישן - קומה 1 | טל: 04-9941203, *2700, כללית און־ליין | ID: 446D99BC5897B519B178A8AC1A901195",
        "key": "446D99BC5897B519B178A8AC1A901195 - ד\"ר עכריה ערפאת - כבול"
    },
    {
        "id": "ד\"ר אמיר חמוד",
        "serviceType": "כללית",
        "doctorId": "446D99BC5897B519B178A8AC1A901195",
        "label": "ד\"ר אמיר חמוד | כללית | קרית אתא - המרכז לרפואה יועצת | חנקין 1, קרית אתא, קומה 4, חנקין 1 קומה 4 בניין מחסני השוק | טל: *2700, כללית און־ליין | ID: 446D99BC5897B519B178A8AC1A901195",
        "key": "446D99BC5897B519B178A8AC1A901195 - קרית אתא - המרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר אמיר חמוד",
        "serviceType": "כללית",
        "doctorId": "446D99BC5897B519B178A8AC1A901195",
        "label": "ד\"ר אמיר חמוד | כללית | קרית ים רסקו | אלי כהן 29, קרית ים | טל: *2700, כללית און־ליין | ID: 446D99BC5897B519B178A8AC1A901195",
        "key": "446D99BC5897B519B178A8AC1A901195 - קרית ים רסקו"
    },
    {
        "id": "ד\"ר אנדרי גוברב",
        "serviceType": "כללית",
        "doctorId": "A33596C4730DDB6689662E0526B500AD",
        "label": "ד\"ר אנדרי גוברב | כללית | דגני - אף אוזן גרון - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: A33596C4730DDB6689662E0526B500AD",
        "key": "A33596C4730DDB6689662E0526B500AD - דגני - אף אוזן גרון - חדרה"
    },
    {
        "id": "ד\"ר אנדרי גוברב",
        "serviceType": "כללית",
        "doctorId": "A33596C4730DDB6689662E0526B500AD",
        "label": "ד\"ר אנדרי גוברב | כללית | כפר יונה | הרצל 11, כפר יונה | טל: *2700 | ID: A33596C4730DDB6689662E0526B500AD",
        "key": "A33596C4730DDB6689662E0526B500AD - כפר יונה"
    },
    {
        "id": "ד\"ר אנדרי גוברב",
        "serviceType": "כללית",
        "doctorId": "A33596C4730DDB6689662E0526B500AD",
        "label": "ד\"ר אנדרי גוברב | כללית | מרכז רפואה יועצת - אף אוזן גרון - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700, כללית און־ליין | ID: A33596C4730DDB6689662E0526B500AD",
        "key": "A33596C4730DDB6689662E0526B500AD - מרכז רפואה יועצת - אף אוזן גרון - נתניה"
    },
    {
        "id": "ד\"ר אנה לזוטקין",
        "serviceType": "כללית",
        "doctorId": "4D12454B3BFA4ED312380B11DF828E10",
        "label": "ד\"ר אנה לזוטקין | כללית | רמת אשכול - א.א.ג - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606 | ID: 4D12454B3BFA4ED312380B11DF828E10",
        "key": "4D12454B3BFA4ED312380B11DF828E10 - רמת אשכול - א.א.ג - ירושלים"
    },
    {
        "id": "ד\"ר אנה סלוייב",
        "serviceType": "כללית",
        "doctorId": "32C8F00338180D39E65263858F1E7BB7",
        "label": "ד\"ר אנה סלוייב | כללית | זבולון - אף אוזן גרון - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 | טל: *2700, כללית און־ליין | ID: 32C8F00338180D39E65263858F1E7BB7",
        "key": "32C8F00338180D39E65263858F1E7BB7 - זבולון - אף אוזן גרון - קרית ביאליק"
    },
    {
        "id": "ד\"ר אנואר מנסור",
        "serviceType": "כללית",
        "doctorId": "029D2C382C5AA993910370E76DDE7DE3",
        "label": "ד\"ר אנואר מנסור | כללית | מרכז מומחים - אף אוזן גרון - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: 029D2C382C5AA993910370E76DDE7DE3",
        "key": "029D2C382C5AA993910370E76DDE7DE3 - מרכז מומחים - אף אוזן גרון - הרצליה"
    },
    {
        "id": "ד\"ר אנטולי קינל",
        "serviceType": "כללית",
        "doctorId": "A9B7FEEF0C81A6D62B97E90EF03104B9",
        "label": "ד\"ר אנטולי קינל | כללית | דגני - אף אוזן גרון - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: A9B7FEEF0C81A6D62B97E90EF03104B9",
        "key": "A9B7FEEF0C81A6D62B97E90EF03104B9 - דגני - אף אוזן גרון - חדרה"
    },
    {
        "id": "ד\"ר אנטון עיסא",
        "serviceType": "כללית",
        "doctorId": "1A98E1E42E4AB07A6EA54A6394A16E13",
        "label": "ד\"ר אנטון עיסא | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 1A98E1E42E4AB07A6EA54A6394A16E13",
        "key": "1A98E1E42E4AB07A6EA54A6394A16E13 - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר אנטון עיסא",
        "serviceType": "כללית",
        "doctorId": "1A98E1E42E4AB07A6EA54A6394A16E13",
        "label": "ד\"ר אנטון עיסא | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700, כללית און־ליין | ID: 1A98E1E42E4AB07A6EA54A6394A16E13",
        "key": "1A98E1E42E4AB07A6EA54A6394A16E13 - חצור הגלילית"
    },
    {
        "id": "ד\"ר אנטון עיסא",
        "serviceType": "כללית",
        "doctorId": "1A98E1E42E4AB07A6EA54A6394A16E13",
        "label": "ד\"ר אנטון עיסא | כללית | מגאר מרכז | מגאר, רח' מע'אר 806 בניין שוקי חורי מס' 152 | טל: *2700, כללית און־ליין | ID: 1A98E1E42E4AB07A6EA54A6394A16E13",
        "key": "1A98E1E42E4AB07A6EA54A6394A16E13 - מגאר מרכז"
    },
    {
        "id": "ד\"ר אנטון עיסא",
        "serviceType": "כללית",
        "doctorId": "1A98E1E42E4AB07A6EA54A6394A16E13",
        "label": "ד\"ר אנטון עיסא | כללית | עכו מקצועית - אף אוזן גרון | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 1A98E1E42E4AB07A6EA54A6394A16E13",
        "key": "1A98E1E42E4AB07A6EA54A6394A16E13 - עכו מקצועית - אף אוזן גרון"
    },
    {
        "id": "ד\"ר אסף לן",
        "serviceType": "כללית",
        "doctorId": "7D0729B3A1202D74AD50D427566838DD",
        "label": "ד\"ר אסף לן | כללית | רוטשילד - אף אוזן גרון - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 7D0729B3A1202D74AD50D427566838DD",
        "key": "7D0729B3A1202D74AD50D427566838DD - רוטשילד - אף אוזן גרון - פתח תקוה"
    },
    {
        "id": "ד\"ר אריאל אבירם",
        "serviceType": "כללית",
        "doctorId": "A2C253A2D61081390F15377110317D6A",
        "label": "ד\"ר אריאל אבירם | כללית | ארמון - אף אוזן גרון - חיפה | הנביאים 18, חיפה, קומה 6 | טל: *2700, כללית און־ליין | ID: A2C253A2D61081390F15377110317D6A",
        "key": "A2C253A2D61081390F15377110317D6A - ארמון - אף אוזן גרון - חיפה"
    },
    {
        "id": "ד\"ר אריאל מי אלין",
        "serviceType": "כללית",
        "doctorId": "6F5A7002E0AC58C3DAAB4DD08DE1AF5B",
        "label": "ד\"ר אריאל מי אלין | כללית | רמת אשכול - א.א.ג - ירושלים | פארן 12, ירושלים, קומה 4 | טל: *2700, כללית און־ליין, 02-5889606 | ID: 6F5A7002E0AC58C3DAAB4DD08DE1AF5B",
        "key": "6F5A7002E0AC58C3DAAB4DD08DE1AF5B - רמת אשכול - א.א.ג - ירושלים"
    },
    {
        "id": "ד\"ר אריאל קי מלמוד",
        "serviceType": "כללית",
        "doctorId": "86E1D56F9C83E1F896A1818740F44E58",
        "label": "ד\"ר אריאל קי מלמוד | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 86E1D56F9C83E1F896A1818740F44E58",
        "key": "86E1D56F9C83E1F896A1818740F44E58 - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר אריאל קי מלמוד",
        "serviceType": "כללית",
        "doctorId": "86E1D56F9C83E1F896A1818740F44E58",
        "label": "ד\"ר אריאל קי מלמוד | כללית | למד - תל אביב | יהודה בורלא 27, תל אביב יפו | טל: 03-6981400, *2700, כללית און־ליין | ID: 86E1D56F9C83E1F896A1818740F44E58",
        "key": "86E1D56F9C83E1F896A1818740F44E58 - למד - תל אביב"
    },
    {
        "id": "ד\"ר אריב עיראקי",
        "serviceType": "כללית",
        "doctorId": "51A30A6B23A67961C655415E55AE760F",
        "label": "ד\"ר אריב עיראקי | כללית | מרכז רפואה יועצת - אף אוזן גרון - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700, כללית און־ליין | ID: 51A30A6B23A67961C655415E55AE760F",
        "key": "51A30A6B23A67961C655415E55AE760F - מרכז רפואה יועצת - אף אוזן גרון - נתניה"
    },
    {
        "id": "ד\"ר אשרף ח'אטר",
        "serviceType": "כללית",
        "doctorId": "3EC5AA844F490663A80584354B05F889",
        "label": "ד\"ר אשרף ח'אטר | כללית |  | בני יהודה, לרשום בוייז מזכירות הישוב בבני יהודה (המרפאה נמצאת ליד המזכירות) | טל: *2700, כללית און־ליין | ID: 3EC5AA844F490663A80584354B05F889",
        "key": "3EC5AA844F490663A80584354B05F889 -"
    },
    {
        "id": "ד\"ר אשרף ח'אטר",
        "serviceType": "כללית",
        "doctorId": "3EC5AA844F490663A80584354B05F889",
        "label": "ד\"ר אשרף ח'אטר | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 3EC5AA844F490663A80584354B05F889",
        "key": "3EC5AA844F490663A80584354B05F889 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר אשרף ח'אטר",
        "serviceType": "כללית",
        "doctorId": "3EC5AA844F490663A80584354B05F889",
        "label": "ד\"ר אשרף ח'אטר | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: 3EC5AA844F490663A80584354B05F889",
        "key": "3EC5AA844F490663A80584354B05F889 - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר אשרף ח'אטר",
        "serviceType": "כללית",
        "doctorId": "3EC5AA844F490663A80584354B05F889",
        "label": "ד\"ר אשרף ח'אטר | כללית | קצרין | שיאון, קצרין | טל: *2700, כללית און־ליין | ID: 3EC5AA844F490663A80584354B05F889",
        "key": "3EC5AA844F490663A80584354B05F889 - קצרין"
    },
    {
        "id": "ד\"ר אשרף עואדיה",
        "serviceType": "כללית",
        "doctorId": "DBF933DD40E94132DDE8500A4B0DAA7D",
        "label": "ד\"ר אשרף עואדיה | כללית |  | מנדלי מוכר ספרים 4, קרית אתא | טל: *2700, כללית און־ליין, 04-6036848 | ID: DBF933DD40E94132DDE8500A4B0DAA7D",
        "key": "DBF933DD40E94132DDE8500A4B0DAA7D -"
    },
    {
        "id": "ד\"ר אשרף עואדיה",
        "serviceType": "כללית",
        "doctorId": "DBF933DD40E94132DDE8500A4B0DAA7D",
        "label": "ד\"ר אשרף עואדיה | כללית | רכסים האירוסים - רופאים עצמאיים - רכסים | האירוסים 2, רכסים | טל: 04-8807525, *2700, כללית און־ליין | ID: DBF933DD40E94132DDE8500A4B0DAA7D",
        "key": "DBF933DD40E94132DDE8500A4B0DAA7D - רכסים האירוסים - רופאים עצמאיים - רכסים"
    },
    {
        "id": "ד\"ר אתגר שילה",
        "serviceType": "כללית",
        "doctorId": "E61B6D9AA9C120F547E5FFCE387BF5DC",
        "label": "ד\"ר אתגר שילה | כללית | דגני - אף אוזן גרון - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: E61B6D9AA9C120F547E5FFCE387BF5DC",
        "key": "E61B6D9AA9C120F547E5FFCE387BF5DC - דגני - אף אוזן גרון - חדרה"
    },
    {
        "id": "ד\"ר אתגר שילה",
        "serviceType": "כללית",
        "doctorId": "E61B6D9AA9C120F547E5FFCE387BF5DC",
        "label": "ד\"ר אתגר שילה | כללית | מרכז מומחים - אף אוזן גרון - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: E61B6D9AA9C120F547E5FFCE387BF5DC",
        "key": "E61B6D9AA9C120F547E5FFCE387BF5DC - מרכז מומחים - אף אוזן גרון - הרצליה"
    },
    {
        "id": "ד\"ר באסל גבארין",
        "serviceType": "מושלם",
        "doctorId": "2449AAE5871648768DBA46E0BC0A26BF",
        "label": "ד\"ר באסל גבארין | מושלם | ד\"ר ג'בארין באסל - הוד השרון | סוקולוב 46, הוד השרון | טל: 053-9955393 | ID: 2449AAE5871648768DBA46E0BC0A26BF",
        "key": "2449AAE5871648768DBA46E0BC0A26BF - ד\"ר ג'בארין באסל - הוד השרון"
    },
    {
        "id": "ד\"ר באסם סעב",
        "serviceType": "כללית",
        "doctorId": "B21B752A6B0E3219B4002A1C4BF78F94",
        "label": "ד\"ר באסם סעב | כללית |  | אבו סנאן, אבו סנאן, בניין סאלי סנטר מול בית ספר תיכון ת.ד. 1114 | טל: 04-9561408, *2700, כללית און־ליין | ID: B21B752A6B0E3219B4002A1C4BF78F94",
        "key": "B21B752A6B0E3219B4002A1C4BF78F94 -"
    },
    {
        "id": "ד\"ר בנימין מאיר קמינר",
        "serviceType": "כללית",
        "doctorId": "D911A18758B338A6DBF2FDA49888B4EA",
        "label": "ד\"ר בנימין מאיר קמינר | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: D911A18758B338A6DBF2FDA49888B4EA",
        "key": "D911A18758B338A6DBF2FDA49888B4EA - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר ברניסלב פופוביץ'",
        "serviceType": "כללית",
        "doctorId": "5880EE89D1FE86570773C71686DA3C62",
        "label": "ד\"ר ברניסלב פופוביץ' | כללית |  | ניסים אלוני 2, ראש העין, פינת יגאל אלון | טל: *2700, כללית און־ליין | ID: 5880EE89D1FE86570773C71686DA3C62",
        "key": "5880EE89D1FE86570773C71686DA3C62 -"
    },
    {
        "id": "ד\"ר בתיה אלה אבן טוב",
        "serviceType": "מושלם",
        "doctorId": "027052C46BC2F67D6D7DFC176A4042DD",
        "label": "ד\"ר בתיה אלה אבן טוב | מושלם | ד\"ר אבן טוב בתיה אלה - טבריה | השומר 30, טבריה | טל: 04-6734555 | ID: 027052C46BC2F67D6D7DFC176A4042DD",
        "key": "027052C46BC2F67D6D7DFC176A4042DD - ד\"ר אבן טוב בתיה אלה - טבריה"
    },
    {
        "id": "ד\"ר בתיה אלה אבן טוב",
        "serviceType": "מושלם",
        "doctorId": "027052C46BC2F67D6D7DFC176A4042DD",
        "label": "ד\"ר בתיה אלה אבן טוב | מושלם | ד\"ר אבן טוב בתיה אלה - כפר תבור | מרגנית 11, כפר תבור | טל: 050-8434472 | ID: 027052C46BC2F67D6D7DFC176A4042DD",
        "key": "027052C46BC2F67D6D7DFC176A4042DD - ד\"ר אבן טוב בתיה אלה - כפר תבור"
    },
    {
        "id": "ד\"ר ג'וזף דייב",
        "serviceType": "כללית",
        "doctorId": "1290D6E98434182CBB6B754B458F8B6A",
        "label": "ד\"ר ג'וזף דייב | כללית | אלפואר - רופאים עצמאיים - שפרעם | אלחי אלאח'דר, שפרעם, שכונה הירוקה | טל: 04-9861367, 04-9866585, 04-9504144, *2700, כללית און־ליין | ID: 1290D6E98434182CBB6B754B458F8B6A",
        "key": "1290D6E98434182CBB6B754B458F8B6A - אלפואר - רופאים עצמאיים - שפרעם"
    },
    {
        "id": "ד\"ר ג'וזף דייב",
        "serviceType": "כללית",
        "doctorId": "1290D6E98434182CBB6B754B458F8B6A",
        "label": "ד\"ר ג'וזף דייב | כללית | בועיינה | בועיינה נוג'יידאת, מרכז הכפר בועינה, רחוב לוביה 1 ליד הדואר -ת.ד 250 | טל: *2700, כללית און־ליין | ID: 1290D6E98434182CBB6B754B458F8B6A",
        "key": "1290D6E98434182CBB6B754B458F8B6A - בועיינה"
    },
    {
        "id": "ד\"ר ג'וזף דייב",
        "serviceType": "כללית",
        "doctorId": "1290D6E98434182CBB6B754B458F8B6A",
        "label": "ד\"ר ג'וזף דייב | כללית | בניין מזאוי - רופאים עצמאיים - נצרת | פאולוס השישי 32, נצרת, קומה 2, רחוב פאולוס השישי (כביש ראשי) בנין גאוי מזאוי | טל: *2700, כללית און־ליין | ID: 1290D6E98434182CBB6B754B458F8B6A",
        "key": "1290D6E98434182CBB6B754B458F8B6A - בניין מזאוי - רופאים עצמאיים - נצרת"
    },
    {
        "id": "ד\"ר ג'וזף דייב",
        "serviceType": "כללית",
        "doctorId": "1290D6E98434182CBB6B754B458F8B6A",
        "label": "ד\"ר ג'וזף דייב | כללית | דבורייה | אלדיר, דבוריה, בניין המועצה | טל: *2700, כללית און־ליין | ID: 1290D6E98434182CBB6B754B458F8B6A",
        "key": "1290D6E98434182CBB6B754B458F8B6A - דבורייה"
    },
    {
        "id": "ד\"ר ג'וזף דייב",
        "serviceType": "כללית",
        "doctorId": "1290D6E98434182CBB6B754B458F8B6A",
        "label": "ד\"ר ג'וזף דייב | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 1290D6E98434182CBB6B754B458F8B6A",
        "key": "1290D6E98434182CBB6B754B458F8B6A - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר ג'מיל גנטוס",
        "serviceType": "כללית",
        "doctorId": "D6E1C5F106BD70E8F950948B01502697",
        "label": "ד\"ר ג'מיל גנטוס | כללית | השדרה - מרכז רפואה יועצת - בית שמש | רבי מנחם פרוש 1, בית שמש, קומה 2, קניון השדרה | טל: 02-5953200, *2700, כללית און־ליין | ID: D6E1C5F106BD70E8F950948B01502697",
        "key": "D6E1C5F106BD70E8F950948B01502697 - השדרה - מרכז רפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר ג'מיל גנטוס",
        "serviceType": "כללית",
        "doctorId": "D6E1C5F106BD70E8F950948B01502697",
        "label": "ד\"ר ג'מיל גנטוס | כללית | לב ביתר - ביתר עילית | הר\"ן 20, ביתר עילית | טל: *2700, כללית און־ליין | ID: D6E1C5F106BD70E8F950948B01502697",
        "key": "D6E1C5F106BD70E8F950948B01502697 - לב ביתר - ביתר עילית"
    },
    {
        "id": "ד\"ר ג'מיל גנטוס",
        "serviceType": "כללית",
        "doctorId": "D6E1C5F106BD70E8F950948B01502697",
        "label": "ד\"ר ג'מיל גנטוס | כללית | מרכז רפואי - מבשרת ציון | חרמון 2, מבשרת ציון | טל: *2700, כללית און־ליין | ID: D6E1C5F106BD70E8F950948B01502697",
        "key": "D6E1C5F106BD70E8F950948B01502697 - מרכז רפואי - מבשרת ציון"
    },
    {
        "id": "ד\"ר ג'מיל גנטוס",
        "serviceType": "כללית",
        "doctorId": "D6E1C5F106BD70E8F950948B01502697",
        "label": "ד\"ר ג'מיל גנטוס | כללית | מרכז רפואי יהלום - מעלה אדומים | מעלה אדומים, מרכז מסחרי כיכר יהלום | טל: *2700, כללית און־ליין | ID: D6E1C5F106BD70E8F950948B01502697",
        "key": "D6E1C5F106BD70E8F950948B01502697 - מרכז רפואי יהלום - מעלה אדומים"
    },
    {
        "id": "ד\"ר ג'מיל גנטוס",
        "serviceType": "כללית",
        "doctorId": "D6E1C5F106BD70E8F950948B01502697",
        "label": "ד\"ר ג'מיל גנטוס | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: D6E1C5F106BD70E8F950948B01502697",
        "key": "D6E1C5F106BD70E8F950948B01502697 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר ג'פרי וינברגר",
        "serviceType": "כללית",
        "doctorId": "027F55A4B1280ADD5DB6FD4965605EC0",
        "label": "ד\"ר ג'פרי וינברגר | כללית | רמת אשכול - א.א.ג - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606 | ID: 027F55A4B1280ADD5DB6FD4965605EC0",
        "key": "027F55A4B1280ADD5DB6FD4965605EC0 - רמת אשכול - א.א.ג - ירושלים"
    },
    {
        "id": "ד\"ר ג'פרי וינברגר",
        "serviceType": "מושלם",
        "doctorId": "027F55A4B1280ADD5DB6FD4965605EC0",
        "label": "ד\"ר ג'פרי וינברגר | מושלם | ד\"ר וינברגר ג'פרי - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 027F55A4B1280ADD5DB6FD4965605EC0",
        "key": "027F55A4B1280ADD5DB6FD4965605EC0 - ד\"ר וינברגר ג'פרי - ירושלים"
    },
    {
        "id": "ד\"ר גבע ברזילי",
        "serviceType": "כללית",
        "doctorId": "739D58D5A72E25C8860389A03B40E9FA",
        "label": "ד\"ר גבע ברזילי | כללית | דגני - אף אוזן גרון - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 739D58D5A72E25C8860389A03B40E9FA",
        "key": "739D58D5A72E25C8860389A03B40E9FA - דגני - אף אוזן גרון - חדרה"
    },
    {
        "id": "ד\"ר גדי פישמן",
        "serviceType": "מושלם",
        "doctorId": "5DDBD1FAE99C39C4BC991663638A9F7F",
        "label": "ד\"ר גדי פישמן | מושלם | ד\"ר פישמן גדי - הרצליה | החושלים 8, הרצליה | טל: 09-9594996, 058-6284986 | ID: 5DDBD1FAE99C39C4BC991663638A9F7F",
        "key": "5DDBD1FAE99C39C4BC991663638A9F7F - ד\"ר פישמן גדי - הרצליה"
    },
    {
        "id": "ד\"ר גדי פישמן",
        "serviceType": "מושלם",
        "doctorId": "5DDBD1FAE99C39C4BC991663638A9F7F",
        "label": "ד\"ר גדי פישמן | מושלם | ד\"ר פישמן גדי - כפר סבא | טשרניחובסקי 119, כפר סבא | טל: 09-7408811 | ID: 5DDBD1FAE99C39C4BC991663638A9F7F",
        "key": "5DDBD1FAE99C39C4BC991663638A9F7F - ד\"ר פישמן גדי - כפר סבא"
    },
    {
        "id": "ד\"ר גדעון ביאליסטוק",
        "serviceType": "כללית",
        "doctorId": "65835DC2FDE38C3B532B0BBD8FAD6C38",
        "label": "ד\"ר גדעון ביאליסטוק | כללית | שר\"ן - רופאים יועצים - באר שבע | יצחק בן צבי 11, באר שבע, בית תנועות המושבים בן צבי 111 | טל: *2700, כללית און־ליין, 08-6278151 | ID: 65835DC2FDE38C3B532B0BBD8FAD6C38",
        "key": "65835DC2FDE38C3B532B0BBD8FAD6C38 - שר\"ן - רופאים יועצים - באר שבע"
    },
    {
        "id": "ד\"ר גדעון מש שטיין",
        "serviceType": "כללית",
        "doctorId": "87C6BCE0174741B9944DA7FC5C70CF1E",
        "label": "ד\"ר גדעון מש שטיין | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 87C6BCE0174741B9944DA7FC5C70CF1E",
        "key": "87C6BCE0174741B9944DA7FC5C70CF1E - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר גדעון מש שטיין",
        "serviceType": "כללית",
        "doctorId": "87C6BCE0174741B9944DA7FC5C70CF1E",
        "label": "ד\"ר גדעון מש שטיין | כללית | מגדל המאה - א.א.ג - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700, כללית און־ליין | ID: 87C6BCE0174741B9944DA7FC5C70CF1E",
        "key": "87C6BCE0174741B9944DA7FC5C70CF1E - מגדל המאה - א.א.ג - תל אביב"
    },
    {
        "id": "ד\"ר גיל להב",
        "serviceType": "כללית",
        "doctorId": "46829DF5ACD4305B6C2D4A9CE9C984CD",
        "label": "ד\"ר גיל להב | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: 46829DF5ACD4305B6C2D4A9CE9C984CD",
        "key": "46829DF5ACD4305B6C2D4A9CE9C984CD - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר גיל להב",
        "serviceType": "כללית",
        "doctorId": "46829DF5ACD4305B6C2D4A9CE9C984CD",
        "label": "ד\"ר גיל להב | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 46829DF5ACD4305B6C2D4A9CE9C984CD",
        "key": "46829DF5ACD4305B6C2D4A9CE9C984CD - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר גיל להב",
        "serviceType": "כללית",
        "doctorId": "46829DF5ACD4305B6C2D4A9CE9C984CD",
        "label": "ד\"ר גיל להב | כללית | מרכז בריאות לב העוטף - צוחר | צוחר, צוחר | טל: *2700, כללית און־ליין | ID: 46829DF5ACD4305B6C2D4A9CE9C984CD",
        "key": "46829DF5ACD4305B6C2D4A9CE9C984CD - מרכז בריאות לב העוטף - צוחר"
    },
    {
        "id": "ד\"ר גיל להב",
        "serviceType": "כללית",
        "doctorId": "46829DF5ACD4305B6C2D4A9CE9C984CD",
        "label": "ד\"ר גיל להב | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: 46829DF5ACD4305B6C2D4A9CE9C984CD",
        "key": "46829DF5ACD4305B6C2D4A9CE9C984CD - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר גילעד שמעון גולן",
        "serviceType": "כללית",
        "doctorId": "09D1687CB4005B573DED323A8387110A",
        "label": "ד\"ר גילעד שמעון גולן | כללית |  | סוקולוב 46, הוד השרון, קומה 4, קומה 4 | טל: *2700, כללית און־ליין | ID: 09D1687CB4005B573DED323A8387110A",
        "key": "09D1687CB4005B573DED323A8387110A -"
    },
    {
        "id": "ד\"ר גנאדי פליימן",
        "serviceType": "כללית",
        "doctorId": "3F0E219108E9E4854011D328B308BBAB",
        "label": "ד\"ר גנאדי פליימן | כללית | הרבמ''ד - רופאים עצמאיים - קרית מוצקין | שדרות בן גוריון 84, קרית מוצקין, קומה 2 | טל: *2700, כללית און־ליין | ID: 3F0E219108E9E4854011D328B308BBAB",
        "key": "3F0E219108E9E4854011D328B308BBAB - הרבמ''ד - רופאים עצמאיים - קרית מוצקין"
    },
    {
        "id": "ד\"ר גנאדי פליימן",
        "serviceType": "כללית",
        "doctorId": "3F0E219108E9E4854011D328B308BBAB",
        "label": "ד\"ר גנאדי פליימן | כללית | סביוני דניה - חיפה | אוסקר שינדלר 7, חיפה, קומה 2, בתוך מרכז מסחרי שינדלר אוסקר 7קומה 2 .יש חניון תת קרקעי 2 ראשונות חינם כניסה דרך רח' חיים הזז | טל: 04-6036400, *2700, כללית און־ליין | ID: 3F0E219108E9E4854011D328B308BBAB",
        "key": "3F0E219108E9E4854011D328B308BBAB - סביוני דניה - חיפה"
    },
    {
        "id": "ד\"ר גרגורי זלטין",
        "serviceType": "כללית",
        "doctorId": "E4C9D7C3B064B981B6A995A5FC3434E0",
        "label": "ד\"ר גרגורי זלטין | כללית | מרכז לרפואה יועצת - דימונה | שדרות הרצל 233, דימונה, קומה קרקע, במרכז רפואי-ע\"ש מיראז' ליד תחנת מד\"א.באפליקצית ניווט יש לרשום בשדה חיפוש מרכז רפואי מיראז | טל: *2700, כללית און־ליין | ID: E4C9D7C3B064B981B6A995A5FC3434E0",
        "key": "E4C9D7C3B064B981B6A995A5FC3434E0 - מרכז לרפואה יועצת - דימונה"
    },
    {
        "id": "ד\"ר גרגורי זלטין",
        "serviceType": "כללית",
        "doctorId": "E4C9D7C3B064B981B6A995A5FC3434E0",
        "label": "ד\"ר גרגורי זלטין | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: E4C9D7C3B064B981B6A995A5FC3434E0",
        "key": "E4C9D7C3B064B981B6A995A5FC3434E0 - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר גרגורי זלטין",
        "serviceType": "מושלם",
        "doctorId": "E4C9D7C3B064B981B6A995A5FC3434E0",
        "label": "ד\"ר גרגורי זלטין | מושלם | ד\"ר זלטין גרגורי - באר שבע | המלכים 31, באר שבע | טל: 054-5530011 | ID: E4C9D7C3B064B981B6A995A5FC3434E0",
        "key": "E4C9D7C3B064B981B6A995A5FC3434E0 - ד\"ר זלטין גרגורי - באר שבע"
    },
    {
        "id": "ד\"ר דוד אולנובסקי",
        "serviceType": "מושלם",
        "doctorId": "9AC9ADEAD6B9DDEADA33B153BDC8886A",
        "label": "ד\"ר דוד אולנובסקי | מושלם | ד\"ר אולנובסקי דוד - כפר סבא | ויצמן 24, כפר סבא | טל: 054-3066589 | ID: 9AC9ADEAD6B9DDEADA33B153BDC8886A",
        "key": "9AC9ADEAD6B9DDEADA33B153BDC8886A - ד\"ר אולנובסקי דוד - כפר סבא"
    },
    {
        "id": "ד\"ר דוד אטל",
        "serviceType": "מושלם",
        "doctorId": "5C80D91AD6BED536094E60EA89B443F0",
        "label": "ד\"ר דוד אטל | מושלם | ד\"ר אטל דוד - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 5C80D91AD6BED536094E60EA89B443F0",
        "key": "5C80D91AD6BED536094E60EA89B443F0 - ד\"ר אטל דוד - ירושלים"
    },
    {
        "id": "ד\"ר דוד דולב",
        "serviceType": "כללית",
        "doctorId": "5DA218B8652A7A30F07B7F44CBD768B2",
        "label": "ד\"ר דוד דולב | כללית | מרכז לרפואה יועצת - אף אזן גרון - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 5DA218B8652A7A30F07B7F44CBD768B2",
        "key": "5DA218B8652A7A30F07B7F44CBD768B2 - מרכז לרפואה יועצת - אף אזן גרון - אשקלון"
    },
    {
        "id": "ד\"ר דוד דולב",
        "serviceType": "כללית",
        "doctorId": "5DA218B8652A7A30F07B7F44CBD768B2",
        "label": "ד\"ר דוד דולב | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 5DA218B8652A7A30F07B7F44CBD768B2",
        "key": "5DA218B8652A7A30F07B7F44CBD768B2 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר דוד דולב",
        "serviceType": "כללית",
        "doctorId": "5DA218B8652A7A30F07B7F44CBD768B2",
        "label": "ד\"ר דוד דולב | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 5DA218B8652A7A30F07B7F44CBD768B2",
        "key": "5DA218B8652A7A30F07B7F44CBD768B2 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר דוד לאוב",
        "serviceType": "כללית",
        "doctorId": "574650130B7AA214ABD7EBFDE2EBCB01",
        "label": "ד\"ר דוד לאוב | כללית | מגדל המאה - א.א.ג - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700, כללית און־ליין | ID: 574650130B7AA214ABD7EBFDE2EBCB01",
        "key": "574650130B7AA214ABD7EBFDE2EBCB01 - מגדל המאה - א.א.ג - תל אביב"
    },
    {
        "id": "ד\"ר דוד נבות",
        "serviceType": "כללית",
        "doctorId": "43A6B12196710D4C0AE28E4344608119",
        "label": "ד\"ר דוד נבות | כללית | ד\"ר נבות דוד - ראשון לציון | עולי הגרדום 5, ראשון לציון, קומת קרקע | טל: *2700, כללית און־ליין | ID: 43A6B12196710D4C0AE28E4344608119",
        "key": "43A6B12196710D4C0AE28E4344608119 - ד\"ר נבות דוד - ראשון לציון"
    },
    {
        "id": "ד\"ר דורון שינדל",
        "serviceType": "מושלם",
        "doctorId": "6BD9979DF5887FB9CD7AECA8B7BDC903",
        "label": "ד\"ר דורון שינדל | מושלם | ד\"ר שינדל דורון - תל אביב - יפו | דובנוב 10, תל אביב יפו | טל: 03-5117001, 03-6910164 | ID: 6BD9979DF5887FB9CD7AECA8B7BDC903",
        "key": "6BD9979DF5887FB9CD7AECA8B7BDC903 - ד\"ר שינדל דורון - תל אביב - יפו"
    },
    {
        "id": "ד\"ר דיקלה רי מצליח",
        "serviceType": "כללית",
        "doctorId": "9B5EA25FFE9CAF4D6CB548E0E70FC04C",
        "label": "ד\"ר דיקלה רי מצליח | כללית |  | השירה העברית 8, ראשון לציון, ניתן למצוא חניה בקניון הקארדו הצמוד למרפאה. | טל: *2700, כללית און־ליין | ID: 9B5EA25FFE9CAF4D6CB548E0E70FC04C",
        "key": "9B5EA25FFE9CAF4D6CB548E0E70FC04C -"
    },
    {
        "id": "ד\"ר דמיטרי טורוסוב",
        "serviceType": "כללית",
        "doctorId": "2B25FB532C57B3419DAD15171858CA92",
        "label": "ד\"ר דמיטרי טורוסוב | כללית | רוטשילד - אף אוזן גרון - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 2B25FB532C57B3419DAD15171858CA92",
        "key": "2B25FB532C57B3419DAD15171858CA92 - רוטשילד - אף אוזן גרון - פתח תקוה"
    },
    {
        "id": "ד\"ר דן נכטיגל",
        "serviceType": "מושלם",
        "doctorId": "FED426DC6F19064FFA93BB60E52FFD05",
        "label": "ד\"ר דן נכטיגל | מושלם | ד\"ר נכטיגל דן - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: FED426DC6F19064FFA93BB60E52FFD05",
        "key": "FED426DC6F19064FFA93BB60E52FFD05 - ד\"ר נכטיגל דן - חיפה"
    },
    {
        "id": "ד\"ר דן נכטיגל",
        "serviceType": "מושלם",
        "doctorId": "FED426DC6F19064FFA93BB60E52FFD05",
        "label": "ד\"ר דן נכטיגל | מושלם | ד\"ר נכטיגל דן - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: FED426DC6F19064FFA93BB60E52FFD05",
        "key": "FED426DC6F19064FFA93BB60E52FFD05 - ד\"ר נכטיגל דן - עפולה"
    },
    {
        "id": "ד\"ר דן שטרנבך",
        "serviceType": "כללית",
        "doctorId": "61CC6CDC0D3DF0CF8FE1C53A729B528B",
        "label": "ד\"ר דן שטרנבך | כללית | עזרא - בני ברק | עזרא 11, בני ברק, קומה 1, חניה ב 2- | טל: *2700, כללית און־ליין | ID: 61CC6CDC0D3DF0CF8FE1C53A729B528B",
        "key": "61CC6CDC0D3DF0CF8FE1C53A729B528B - עזרא - בני ברק"
    },
    {
        "id": "ד\"ר דני שבתאי",
        "serviceType": "כללית",
        "doctorId": "B47C5010D6FF0DFB8A3929F2042FBBBC",
        "label": "ד\"ר דני שבתאי | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: B47C5010D6FF0DFB8A3929F2042FBBBC",
        "key": "B47C5010D6FF0DFB8A3929F2042FBBBC - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר דניאל קרקובסקי",
        "serviceType": "כללית",
        "doctorId": "0249623FF486A8EC864249546810A158",
        "label": "ד\"ר דניאל קרקובסקי | כללית | מרכז לרפואה יועצת - אף אזן גרון - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 0249623FF486A8EC864249546810A158",
        "key": "0249623FF486A8EC864249546810A158 - מרכז לרפואה יועצת - אף אזן גרון - אשקלון"
    },
    {
        "id": "ד\"ר דניאל שטרן",
        "serviceType": "כללית",
        "doctorId": "4420FD30352D9D4972E358AACB249E44",
        "label": "ד\"ר דניאל שטרן | כללית |  | התקומה 23, תל אביב יפו | טל: 03-5122777, *2700, כללית און־ליין | ID: 4420FD30352D9D4972E358AACB249E44",
        "key": "4420FD30352D9D4972E358AACB249E44 -"
    },
    {
        "id": "ד\"ר דניאל שטרן",
        "serviceType": "כללית",
        "doctorId": "4420FD30352D9D4972E358AACB249E44",
        "label": "ד\"ר דניאל שטרן | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 4420FD30352D9D4972E358AACB249E44",
        "key": "4420FD30352D9D4972E358AACB249E44 - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר דפנה ברכה גרשנבל מילק",
        "serviceType": "כללית",
        "doctorId": "ACB908938CB5AFC1EDAC55934BD59C6E",
        "label": "ד\"ר דפנה ברכה גרשנבל מילק | כללית |  | חרושת 18, רמת השרון, קומה 4 | טל: *2700, כללית און־ליין | ID: ACB908938CB5AFC1EDAC55934BD59C6E",
        "key": "ACB908938CB5AFC1EDAC55934BD59C6E -"
    },
    {
        "id": "ד\"ר דפנה ברכה גרשנבל מילק",
        "serviceType": "כללית",
        "doctorId": "ACB908938CB5AFC1EDAC55934BD59C6E",
        "label": "ד\"ר דפנה ברכה גרשנבל מילק | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: ACB908938CB5AFC1EDAC55934BD59C6E",
        "key": "ACB908938CB5AFC1EDAC55934BD59C6E - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר דפנה ברכה גרשנבל מילק",
        "serviceType": "כללית",
        "doctorId": "ACB908938CB5AFC1EDAC55934BD59C6E",
        "label": "ד\"ר דפנה ברכה גרשנבל מילק | כללית | מרכז מומחים - אף אוזן גרון - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: ACB908938CB5AFC1EDAC55934BD59C6E",
        "key": "ACB908938CB5AFC1EDAC55934BD59C6E - מרכז מומחים - אף אוזן גרון - הרצליה"
    },
    {
        "id": "ד\"ר דפנה דבו ליבסטר דגן",
        "serviceType": "כללית",
        "doctorId": "9AEA49D7AAB04DF7D5274D09867B1A74",
        "label": "ד\"ר דפנה דבו ליבסטר דגן | כללית | כרמיאל מקצועית - אף אוזן גרון | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 9AEA49D7AAB04DF7D5274D09867B1A74",
        "key": "9AEA49D7AAB04DF7D5274D09867B1A74 - כרמיאל מקצועית - אף אוזן גרון"
    },
    {
        "id": "ד\"ר דפנה סיל גוטקובסקי",
        "serviceType": "כללית",
        "doctorId": "604517E961AAB7C86E9640C8E3237945",
        "label": "ד\"ר דפנה סיל גוטקובסקי | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 604517E961AAB7C86E9640C8E3237945",
        "key": "604517E961AAB7C86E9640C8E3237945 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר דפנה סיל גוטקובסקי",
        "serviceType": "כללית",
        "doctorId": "604517E961AAB7C86E9640C8E3237945",
        "label": "ד\"ר דפנה סיל גוטקובסקי | כללית | מרכז מומחים - אף אוזן גרון - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: 604517E961AAB7C86E9640C8E3237945",
        "key": "604517E961AAB7C86E9640C8E3237945 - מרכז מומחים - אף אוזן גרון - הרצליה"
    },
    {
        "id": "ד\"ר דרוויש עבד אל קאדר",
        "serviceType": "כללית",
        "doctorId": "2D43A295380555608A1AD9D71A8B9D53",
        "label": "ד\"ר דרוויש עבד אל קאדר | כללית |  | ראס עאמר 554, טירה, ב WAZE ד\"ר פאתנה אסתטיקה | טל: *2700, כללית און־ליין | ID: 2D43A295380555608A1AD9D71A8B9D53",
        "key": "2D43A295380555608A1AD9D71A8B9D53 -"
    },
    {
        "id": "ד\"ר דרוויש עבד אל קאדר",
        "serviceType": "כללית",
        "doctorId": "2D43A295380555608A1AD9D71A8B9D53",
        "label": "ד\"ר דרוויש עבד אל קאדר | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700, כללית און־ליין | ID: 2D43A295380555608A1AD9D71A8B9D53",
        "key": "2D43A295380555608A1AD9D71A8B9D53 - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר דרור אשכנזי",
        "serviceType": "מושלם",
        "doctorId": "20B1C75BFA8CB31FC7E6A0EB15A8251D",
        "label": "ד\"ר דרור אשכנזי | מושלם | ד\"ר אשכנזי דרור - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 20B1C75BFA8CB31FC7E6A0EB15A8251D",
        "key": "20B1C75BFA8CB31FC7E6A0EB15A8251D - ד\"ר אשכנזי דרור - עפולה"
    },
    {
        "id": "ד\"ר דרור אשכנזי",
        "serviceType": "מושלם",
        "doctorId": "20B1C75BFA8CB31FC7E6A0EB15A8251D",
        "label": "ד\"ר דרור אשכנזי | מושלם | ד\"ר אשכנזי דרור - רמת ישי | הדקל 1, רמת ישי | טל: 04-9531540 | ID: 20B1C75BFA8CB31FC7E6A0EB15A8251D",
        "key": "20B1C75BFA8CB31FC7E6A0EB15A8251D - ד\"ר אשכנזי דרור - רמת ישי"
    },
    {
        "id": "ד\"ר דרור גילוני",
        "serviceType": "כללית",
        "doctorId": "F1C1949B25A4CF054358EEAB74ACF2B2",
        "label": "ד\"ר דרור גילוני | כללית | שניידר בקהילה - אשדוד | הבנים 4, אשדוד, קומה 3, בנין פנורמה | טל: 08-8664500, 03-9253210 | ID: F1C1949B25A4CF054358EEAB74ACF2B2",
        "key": "F1C1949B25A4CF054358EEAB74ACF2B2 - שניידר בקהילה - אשדוד"
    },
    {
        "id": "ד\"ר דרורית זילבר ברקוביץ",
        "serviceType": "כללית",
        "doctorId": "F3D387F485B811D3F41B5246A644B3D6",
        "label": "ד\"ר דרורית זילבר ברקוביץ | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: F3D387F485B811D3F41B5246A644B3D6",
        "key": "F3D387F485B811D3F41B5246A644B3D6 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר הדס קנולר",
        "serviceType": "כללית",
        "doctorId": "5AAFC5C4CC8DAF77810A8609DC037D60",
        "label": "ד\"ר הדס קנולר | כללית |  | חרושת 18, רמת השרון, קומה 4 | טל: *2700, כללית און־ליין | ID: 5AAFC5C4CC8DAF77810A8609DC037D60",
        "key": "5AAFC5C4CC8DAF77810A8609DC037D60 -"
    },
    {
        "id": "ד\"ר הדס קנולר",
        "serviceType": "כללית",
        "doctorId": "5AAFC5C4CC8DAF77810A8609DC037D60",
        "label": "ד\"ר הדס קנולר | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 5AAFC5C4CC8DAF77810A8609DC037D60",
        "key": "5AAFC5C4CC8DAF77810A8609DC037D60 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר הדס קנולר",
        "serviceType": "כללית",
        "doctorId": "5AAFC5C4CC8DAF77810A8609DC037D60",
        "label": "ד\"ר הדס קנולר | כללית | מרכז מומחים - אף אוזן גרון - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: 5AAFC5C4CC8DAF77810A8609DC037D60",
        "key": "5AAFC5C4CC8DAF77810A8609DC037D60 - מרכז מומחים - אף אוזן גרון - הרצליה"
    },
    {
        "id": "ד\"ר הודיה טובי",
        "serviceType": "מושלם",
        "doctorId": "54138B320995C2A7584B280671BFE812",
        "label": "ד\"ר הודיה טובי | מושלם | ד\"ר טובי הודיה - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: 54138B320995C2A7584B280671BFE812",
        "key": "54138B320995C2A7584B280671BFE812 - ד\"ר טובי הודיה - ירושלים"
    },
    {
        "id": "ד\"ר הלייל אבופריח",
        "serviceType": "כללית",
        "doctorId": "50DFC0802BC23B874E9CFACE1ACCF793",
        "label": "ד\"ר הלייל אבופריח | כללית | אלסלאמה - שגב שלום | שגב שלום, שכונה 8 מגרש 4 | טל: *2700, כללית און־ליין | ID: 50DFC0802BC23B874E9CFACE1ACCF793",
        "key": "50DFC0802BC23B874E9CFACE1ACCF793 - אלסלאמה - שגב שלום"
    },
    {
        "id": "ד\"ר הלייל אבופריח",
        "serviceType": "כללית",
        "doctorId": "50DFC0802BC23B874E9CFACE1ACCF793",
        "label": "ד\"ר הלייל אבופריח | כללית | כסיפה א' | כסיפה, שכונה 24 בכניסה לכפר | טל: *2700, כללית און־ליין | ID: 50DFC0802BC23B874E9CFACE1ACCF793",
        "key": "50DFC0802BC23B874E9CFACE1ACCF793 - כסיפה א'"
    },
    {
        "id": "ד\"ר הלייל אבופריח",
        "serviceType": "כללית",
        "doctorId": "50DFC0802BC23B874E9CFACE1ACCF793",
        "label": "ד\"ר הלייל אבופריח | כללית | לקיה | לקיה, ליד חטיבת הביניים | טל: *2700, כללית און־ליין | ID: 50DFC0802BC23B874E9CFACE1ACCF793",
        "key": "50DFC0802BC23B874E9CFACE1ACCF793 - לקיה"
    },
    {
        "id": "ד\"ר הלייל אבופריח",
        "serviceType": "כללית",
        "doctorId": "50DFC0802BC23B874E9CFACE1ACCF793",
        "label": "ד\"ר הלייל אבופריח | כללית | מרכז לרפואה יועצת - אף אוזן גרון - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 50DFC0802BC23B874E9CFACE1ACCF793",
        "key": "50DFC0802BC23B874E9CFACE1ACCF793 - מרכז לרפואה יועצת - אף אוזן גרון - קרית גת"
    },
    {
        "id": "ד\"ר הלייל אבופריח",
        "serviceType": "כללית",
        "doctorId": "50DFC0802BC23B874E9CFACE1ACCF793",
        "label": "ד\"ר הלייל אבופריח | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: 50DFC0802BC23B874E9CFACE1ACCF793",
        "key": "50DFC0802BC23B874E9CFACE1ACCF793 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר הלייל אבופריח",
        "serviceType": "כללית",
        "doctorId": "50DFC0802BC23B874E9CFACE1ACCF793",
        "label": "ד\"ר הלייל אבופריח | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: 50DFC0802BC23B874E9CFACE1ACCF793",
        "key": "50DFC0802BC23B874E9CFACE1ACCF793 - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר הלייל אבופריח",
        "serviceType": "כללית",
        "doctorId": "50DFC0802BC23B874E9CFACE1ACCF793",
        "label": "ד\"ר הלייל אבופריח | כללית | תל שבע | תל שבע, שכונה 1,מרכז מסחרי צמוד למתחם המועצה. ת.ד 7 תל שבע | טל: *2700, כללית און־ליין | ID: 50DFC0802BC23B874E9CFACE1ACCF793",
        "key": "50DFC0802BC23B874E9CFACE1ACCF793 - תל שבע"
    },
    {
        "id": "ד\"ר הלייל אבופריח",
        "serviceType": "מושלם",
        "doctorId": "50DFC0802BC23B874E9CFACE1ACCF793",
        "label": "ד\"ר הלייל אבופריח | מושלם | ד\"ר אבופריח הלייל - באר שבע | בן צבי יצחק 10, באר שבע | טל: 08-6267777 | ID: 50DFC0802BC23B874E9CFACE1ACCF793",
        "key": "50DFC0802BC23B874E9CFACE1ACCF793 - ד\"ר אבופריח הלייל - באר שבע"
    },
    {
        "id": "ד\"ר הלל ברנר",
        "serviceType": "כללית",
        "doctorId": "A5A7018B97FF907013866511698A5C08",
        "label": "ד\"ר הלל ברנר | כללית | ירוחם | צבי בורנשטיין 1, ירוחם | טל: *2700, כללית און־ליין | ID: A5A7018B97FF907013866511698A5C08",
        "key": "A5A7018B97FF907013866511698A5C08 - ירוחם"
    },
    {
        "id": "ד\"ר ויטלי גריסקו",
        "serviceType": "כללית",
        "doctorId": "16FDAE364DDE187E16FD8EEFAF9916AA",
        "label": "ד\"ר ויטלי גריסקו | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 16FDAE364DDE187E16FD8EEFAF9916AA",
        "key": "16FDAE364DDE187E16FD8EEFAF9916AA - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר ויסאם מטאנס",
        "serviceType": "כללית",
        "doctorId": "F93898C0DF4881779AB7B9B4E42E6ADE",
        "label": "ד\"ר ויסאם מטאנס | כללית | מרפאת מומחים - רופאים עצמאיים - עספיא | עספיא, מרפאת מומחים עספיא, רחוב אל זייתון 3 עוספיא | טל: 04-8521626, *2700, כללית און־ליין | ID: F93898C0DF4881779AB7B9B4E42E6ADE",
        "key": "F93898C0DF4881779AB7B9B4E42E6ADE - מרפאת מומחים - רופאים עצמאיים - עספיא"
    },
    {
        "id": "ד\"ר ויסאם מטאנס",
        "serviceType": "כללית",
        "doctorId": "F93898C0DF4881779AB7B9B4E42E6ADE",
        "label": "ד\"ר ויסאם מטאנס | כללית | רופאים עצמאיים - כפר יאסיף | כפר יאסיף, מעל בנק מרכנתיל | טל: 04-9967087, *2700, כללית און־ליין | ID: F93898C0DF4881779AB7B9B4E42E6ADE",
        "key": "F93898C0DF4881779AB7B9B4E42E6ADE - רופאים עצמאיים - כפר יאסיף"
    },
    {
        "id": "ד\"ר ולדימיר טרושין",
        "serviceType": "כללית",
        "doctorId": "25F11AB92FB1EE57E36AA61881A777ED",
        "label": "ד\"ר ולדימיר טרושין | כללית | מרכז לרפואה יועצת - אף אזן גרון - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 25F11AB92FB1EE57E36AA61881A777ED",
        "key": "25F11AB92FB1EE57E36AA61881A777ED - מרכז לרפואה יועצת - אף אזן גרון - אשקלון"
    },
    {
        "id": "ד\"ר וליד ערמוש",
        "serviceType": "כללית",
        "doctorId": "EF0AAE6A4932C1E407AA4B1910A23FB8",
        "label": "ד\"ר וליד ערמוש | כללית |  | טמרה, בכניסה לעיר, בקניון החדש בטמרה | טל: 04-9948938, *2700, כללית און־ליין | ID: EF0AAE6A4932C1E407AA4B1910A23FB8",
        "key": "EF0AAE6A4932C1E407AA4B1910A23FB8 -"
    },
    {
        "id": "ד\"ר וליד ערמוש",
        "serviceType": "כללית",
        "doctorId": "EF0AAE6A4932C1E407AA4B1910A23FB8",
        "label": "ד\"ר וליד ערמוש | כללית | רופאים עצמאיים SMC - שפרעם | יוחנא בולוס אלת'אני, שפרעם, בית ראשון מצד שמאל. | טל: 04-9867267, *2700, כללית און־ליין | ID: EF0AAE6A4932C1E407AA4B1910A23FB8",
        "key": "EF0AAE6A4932C1E407AA4B1910A23FB8 - רופאים עצמאיים SMC - שפרעם"
    },
    {
        "id": "ד\"ר וסים ותד",
        "serviceType": "מושלם",
        "doctorId": "7616074BADF634CE19235B7A5677CFD6",
        "label": "ד\"ר וסים ותד | מושלם | ד\"ר ותד וסים - ג'ת | באקה אל ע'רביה | טל: 04-6282022 | ID: 7616074BADF634CE19235B7A5677CFD6",
        "key": "7616074BADF634CE19235B7A5677CFD6 - ד\"ר ותד וסים - ג'ת"
    },
    {
        "id": "ד\"ר וסים ותד",
        "serviceType": "מושלם",
        "doctorId": "7616074BADF634CE19235B7A5677CFD6",
        "label": "ד\"ר וסים ותד | מושלם | ד\"ר ותד וסים - חדרה | פרופ' דן שכטמן 10, חדרה | טל: 04-6000767 | ID: 7616074BADF634CE19235B7A5677CFD6",
        "key": "7616074BADF634CE19235B7A5677CFD6 - ד\"ר ותד וסים - חדרה"
    },
    {
        "id": "ד\"ר וסים ותד",
        "serviceType": "מושלם",
        "doctorId": "7616074BADF634CE19235B7A5677CFD6",
        "label": "ד\"ר וסים ותד | מושלם | ד\"ר ותד וסים - עפולה | שד רבין יצחק 18, עפולה | טל: אין טלפון | ID: 7616074BADF634CE19235B7A5677CFD6",
        "key": "7616074BADF634CE19235B7A5677CFD6 - ד\"ר ותד וסים - עפולה"
    },
    {
        "id": "ד\"ר וסים נסאר",
        "serviceType": "כללית",
        "doctorId": "F94758B6604BA7B3ED25B7C8427F49AB",
        "label": "ד\"ר וסים נסאר | כללית | ד\"ר נמארנה היתאם - עראבה | עראבה, עראבה, רח' ראשי | טל: 04-6740758, *2700, כללית און־ליין | ID: F94758B6604BA7B3ED25B7C8427F49AB",
        "key": "F94758B6604BA7B3ED25B7C8427F49AB - ד\"ר נמארנה היתאם - עראבה"
    },
    {
        "id": "ד\"ר וסים סאיג",
        "serviceType": "כללית",
        "doctorId": "F871B14DF1B8E235F9DF6666E44B4EE2",
        "label": "ד\"ר וסים סאיג | כללית | ד\"ר וסים סאיג - נוף הגליל | דרך אריאל שרון 41, נוף הגליל | טל: *2700, כללית און־ליין | ID: F871B14DF1B8E235F9DF6666E44B4EE2",
        "key": "F871B14DF1B8E235F9DF6666E44B4EE2 - ד\"ר וסים סאיג - נוף הגליל"
    },
    {
        "id": "ד\"ר ורד וייס",
        "serviceType": "כללית",
        "doctorId": "A4BEB955B543180B398A6289AF12191F",
        "label": "ד\"ר ורד וייס | כללית | רעננה צפון | התקווה 18, רעננה, א | טל: *2700, כללית און־ליין | ID: A4BEB955B543180B398A6289AF12191F",
        "key": "A4BEB955B543180B398A6289AF12191F - רעננה צפון"
    },
    {
        "id": "ד\"ר זהר יואכימס",
        "serviceType": "כללית",
        "doctorId": "3965F0B8BF88E65BF60232748A9BC004",
        "label": "ד\"ר זהר יואכימס | כללית | מרכז מומחים - אף אוזן גרון - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: 3965F0B8BF88E65BF60232748A9BC004",
        "key": "3965F0B8BF88E65BF60232748A9BC004 - מרכז מומחים - אף אוזן גרון - הרצליה"
    },
    {
        "id": "ד\"ר זהר יואכימס",
        "serviceType": "כללית",
        "doctorId": "3965F0B8BF88E65BF60232748A9BC004",
        "label": "ד\"ר זהר יואכימס | כללית | קניון גבעתיים | דרך יצחק רבין 53, גבעתיים, קומה 5 | טל: *2700, כללית און־ליין | ID: 3965F0B8BF88E65BF60232748A9BC004",
        "key": "3965F0B8BF88E65BF60232748A9BC004 - קניון גבעתיים"
    },
    {
        "id": "ד\"ר ח'ליל ח'ליל",
        "serviceType": "כללית",
        "doctorId": "AB66EA62D385CEFB2FCF5094A443C2EB",
        "label": "ד\"ר ח'ליל ח'ליל | כללית |  | אלגליל, סח'נין, המרכז החדש ליד ביניין העיריה | טל: *2700, כללית און־ליין | ID: AB66EA62D385CEFB2FCF5094A443C2EB",
        "key": "AB66EA62D385CEFB2FCF5094A443C2EB -"
    },
    {
        "id": "ד\"ר ח'ליל ח'ליל",
        "serviceType": "כללית",
        "doctorId": "AB66EA62D385CEFB2FCF5094A443C2EB",
        "label": "ד\"ר ח'ליל ח'ליל | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: AB66EA62D385CEFB2FCF5094A443C2EB",
        "key": "AB66EA62D385CEFB2FCF5094A443C2EB - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר ח'ליל ח'ליל",
        "serviceType": "כללית",
        "doctorId": "AB66EA62D385CEFB2FCF5094A443C2EB",
        "label": "ד\"ר ח'ליל ח'ליל | כללית | רופאי משפחה עצמאיים - כרמיאל | משגב 17, כרמיאל, מרכז מסחרי מגדים,כרמיאל | טל: 04-9887093, *2700, כללית און־ליין | ID: AB66EA62D385CEFB2FCF5094A443C2EB",
        "key": "AB66EA62D385CEFB2FCF5094A443C2EB - רופאי משפחה עצמאיים - כרמיאל"
    },
    {
        "id": "ד\"ר ח'ליל ח'ליל",
        "serviceType": "כללית",
        "doctorId": "AB66EA62D385CEFB2FCF5094A443C2EB",
        "label": "ד\"ר ח'ליל ח'ליל | כללית | רופאים עצמאיים - מג'דל כרום | מג'ד אל כרום, ליד בית מרקחת של הכללית. | טל: 04-9984902, *2700, כללית און־ליין | ID: AB66EA62D385CEFB2FCF5094A443C2EB",
        "key": "AB66EA62D385CEFB2FCF5094A443C2EB - רופאים עצמאיים - מג'דל כרום"
    },
    {
        "id": "ד\"ר חאלד כיואן",
        "serviceType": "כללית",
        "doctorId": "C623C06B160603BD9B819674B37307B5",
        "label": "ד\"ר חאלד כיואן | כללית |  | שדרות בן גוריון 21, חיפה | טל: 04-6310764, *2700, כללית און־ליין | ID: C623C06B160603BD9B819674B37307B5",
        "key": "C623C06B160603BD9B819674B37307B5 -"
    },
    {
        "id": "ד\"ר חאתם גרזוזה",
        "serviceType": "כללית",
        "doctorId": "F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "label": "ד\"ר חאתם גרזוזה | כללית |  | עטרת ראש 3, כפר חב\"ד, כפר חב\"ד | טל: *2700, כללית און־ליין | ID: F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "key": "F7D1F105A3BE4F5189BF9C38BEE8DF57 -"
    },
    {
        "id": "ד\"ר חאתם גרזוזה",
        "serviceType": "כללית",
        "doctorId": "F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "label": "ד\"ר חאתם גרזוזה | כללית | אלבייאן - רופאים עצמאיים - ירושלים | ירושלים, כפר עקב כביש ראשי | טל: 02-5839006, כללית און־ליין | ID: F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "key": "F7D1F105A3BE4F5189BF9C38BEE8DF57 - אלבייאן - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר חאתם גרזוזה",
        "serviceType": "כללית",
        "doctorId": "F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "label": "ד\"ר חאתם גרזוזה | כללית | אלקודס - ירושלים | ירושלים, אל רשיד | טל: 02-6264446, 02-6264251 | ID: F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "key": "F7D1F105A3BE4F5189BF9C38BEE8DF57 - אלקודס - ירושלים"
    },
    {
        "id": "ד\"ר חאתם גרזוזה",
        "serviceType": "כללית",
        "doctorId": "F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "label": "ד\"ר חאתם גרזוזה | כללית | אלראג'חי - מרכז מקצועי - ירושלים | ירושלים, כפר עקב | טל: 02-6563307, 02-5834649 | ID: F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "key": "F7D1F105A3BE4F5189BF9C38BEE8DF57 - אלראג'חי - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר חאתם גרזוזה",
        "serviceType": "כללית",
        "doctorId": "F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "label": "ד\"ר חאתם גרזוזה | כללית | ביסאן - רופאים עצמאיים - ירושלים | דרך בית חנינא 1, ירושלים, קומה 0 | טל: כללית און־ליין | ID: F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "key": "F7D1F105A3BE4F5189BF9C38BEE8DF57 - ביסאן - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר חאתם גרזוזה",
        "serviceType": "כללית",
        "doctorId": "F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "label": "ד\"ר חאתם גרזוזה | כללית | בית צפאפא מדיקל סנטר - ירושלים | ראס אל ג'בל 22, ירושלים, קומה 0 | טל: 02-5658222, כללית און־ליין | ID: F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "key": "F7D1F105A3BE4F5189BF9C38BEE8DF57 - בית צפאפא מדיקל סנטר - ירושלים"
    },
    {
        "id": "ד\"ר חאתם גרזוזה",
        "serviceType": "כללית",
        "doctorId": "F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "label": "ד\"ר חאתם גרזוזה | כללית | בלדנא - עיסוויה | ירושלים, דרך עיסוויה | טל: 02-5409955 | ID: F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "key": "F7D1F105A3BE4F5189BF9C38BEE8DF57 - בלדנא - עיסוויה"
    },
    {
        "id": "ד\"ר חאתם גרזוזה",
        "serviceType": "כללית",
        "doctorId": "F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "label": "ד\"ר חאתם גרזוזה | כללית | ענאתא החדשה | ענאתא, ענאתה החדשה דאחיה אלסלאם | טל: כללית און־ליין | ID: F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "key": "F7D1F105A3BE4F5189BF9C38BEE8DF57 - ענאתא החדשה"
    },
    {
        "id": "ד\"ר חאתם גרזוזה",
        "serviceType": "כללית",
        "doctorId": "F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "label": "ד\"ר חאתם גרזוזה | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: F7D1F105A3BE4F5189BF9C38BEE8DF57",
        "key": "F7D1F105A3BE4F5189BF9C38BEE8DF57 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר חוסיין גדבאן",
        "serviceType": "כללית",
        "doctorId": "BE05A666BCB6D6A86914187686AB5B83",
        "label": "ד\"ר חוסיין גדבאן | כללית | ד\"ר מולא מוניר - ירכא | ירכא, כביש ראשי, מתחם honey sweets | טל: *2700, כללית און־ליין | ID: BE05A666BCB6D6A86914187686AB5B83",
        "key": "BE05A666BCB6D6A86914187686AB5B83 - ד\"ר מולא מוניר - ירכא"
    },
    {
        "id": "ד\"ר חוסיין גדבאן",
        "serviceType": "כללית",
        "doctorId": "BE05A666BCB6D6A86914187686AB5B83",
        "label": "ד\"ר חוסיין גדבאן | כללית | ד\"ר עווד ג'מאל - נהריה | נהריה, קניון הצפון נהריה, רח' האירית 2 | טל: *2700, כללית און־ליין | ID: BE05A666BCB6D6A86914187686AB5B83",
        "key": "BE05A666BCB6D6A86914187686AB5B83 - ד\"ר עווד ג'מאל - נהריה"
    },
    {
        "id": "ד\"ר חוסיין גדבאן",
        "serviceType": "כללית",
        "doctorId": "BE05A666BCB6D6A86914187686AB5B83",
        "label": "ד\"ר חוסיין גדבאן | כללית | כפר ירכא | ירכא, כביש ראשי ליד מועצה מקומית. | טל: *2700, כללית און־ליין | ID: BE05A666BCB6D6A86914187686AB5B83",
        "key": "BE05A666BCB6D6A86914187686AB5B83 - כפר ירכא"
    },
    {
        "id": "ד\"ר חוסיין גדבאן",
        "serviceType": "כללית",
        "doctorId": "BE05A666BCB6D6A86914187686AB5B83",
        "label": "ד\"ר חוסיין גדבאן | כללית | לגסי - רופאים עצמאיים - כרמיאל | שדרות קק\"ל 96, כרמיאל, דירה 1 | טל: 04-9588810, *2700, כללית און־ליין | ID: BE05A666BCB6D6A86914187686AB5B83",
        "key": "BE05A666BCB6D6A86914187686AB5B83 - לגסי - רופאים עצמאיים - כרמיאל"
    },
    {
        "id": "ד\"ר חיים פלקסמן",
        "serviceType": "מושלם",
        "doctorId": "AD001D5927E119815984634396D1F968",
        "label": "ד\"ר חיים פלקסמן | מושלם | ד\"ר פלקסמן חיים - חולון | לנדאו חיים 16, חולון | טל: 03-5540101 | ID: AD001D5927E119815984634396D1F968",
        "key": "AD001D5927E119815984634396D1F968 - ד\"ר פלקסמן חיים - חולון"
    },
    {
        "id": "ד\"ר חלדון אבו סאלח",
        "serviceType": "כללית",
        "doctorId": "DEB2D0C3938318A9BB034A56BA46B1A6",
        "label": "ד\"ר חלדון אבו סאלח | כללית | ד\"ר עומר אבו סאלח - סח'נין | סח'נין, בתוך קניון סכנין (SAKHNIN MALL). בקומה 2 במעלית. | טל: 04-6283283, *2700, כללית און־ליין | ID: DEB2D0C3938318A9BB034A56BA46B1A6",
        "key": "DEB2D0C3938318A9BB034A56BA46B1A6 - ד\"ר עומר אבו סאלח - סח'נין"
    },
    {
        "id": "ד\"ר חליל חמורי",
        "serviceType": "כללית",
        "doctorId": "3918E87B6355A87B3CD50936CD146749",
        "label": "ד\"ר חליל חמורי | כללית |  | ירושלים, באב אל גוואנמה - עיר עתיקה | טל: כללית און־ליין | ID: 3918E87B6355A87B3CD50936CD146749",
        "key": "3918E87B6355A87B3CD50936CD146749 -"
    },
    {
        "id": "ד\"ר חליל חמורי",
        "serviceType": "כללית",
        "doctorId": "3918E87B6355A87B3CD50936CD146749",
        "label": "ד\"ר חליל חמורי | כללית | אלזהרה - מרכז מקצועי - ירושלים | דרך שועפאת 41, ירושלים, קומה 0, אלזהרה מרככז מקצועי | טל: 02-5321711, 02-5825929 | ID: 3918E87B6355A87B3CD50936CD146749",
        "key": "3918E87B6355A87B3CD50936CD146749 - אלזהרה - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר חליל חמורי",
        "serviceType": "כללית",
        "doctorId": "3918E87B6355A87B3CD50936CD146749",
        "label": "ד\"ר חליל חמורי | כללית | בית הרופאים - ירושלים | ח'ליל א סכאכיני 5, ירושלים, קומה 0, כניסה גן עדן | טל: 02-5854347, 02-5853995 | ID: 3918E87B6355A87B3CD50936CD146749",
        "key": "3918E87B6355A87B3CD50936CD146749 - בית הרופאים - ירושלים"
    },
    {
        "id": "ד\"ר חליל חמורי",
        "serviceType": "כללית",
        "doctorId": "3918E87B6355A87B3CD50936CD146749",
        "label": "ד\"ר חליל חמורי | כללית | ג'אבר - מרכז מקצועי - שועפט | דרך שועפאת, ירושלים, מחנה פליטים שועפט | טל: כללית און־ליין | ID: 3918E87B6355A87B3CD50936CD146749",
        "key": "3918E87B6355A87B3CD50936CD146749 - ג'אבר - מרכז מקצועי - שועפט"
    },
    {
        "id": "ד\"ר חליל חמורי",
        "serviceType": "כללית",
        "doctorId": "3918E87B6355A87B3CD50936CD146749",
        "label": "ד\"ר חליל חמורי | כללית | מרכז באסמה לשירותים רפואיים | דרך בית חנינא 64, ירושלים, קומה 0 | טל: כללית און־ליין | ID: 3918E87B6355A87B3CD50936CD146749",
        "key": "3918E87B6355A87B3CD50936CD146749 - מרכז באסמה לשירותים רפואיים"
    },
    {
        "id": "ד\"ר חמודי ביקי",
        "serviceType": "כללית",
        "doctorId": "686F867530B538AC3B319E45D3B9DA84",
        "label": "ד\"ר חמודי ביקי | כללית | דלית אל כרמל | דאלית אל כרמל, רחוב מס' 2, ליד המועצה | טל: *2700, כללית און־ליין | ID: 686F867530B538AC3B319E45D3B9DA84",
        "key": "686F867530B538AC3B319E45D3B9DA84 - דלית אל כרמל"
    },
    {
        "id": "ד\"ר חמודי ביקי",
        "serviceType": "כללית",
        "doctorId": "686F867530B538AC3B319E45D3B9DA84",
        "label": "ד\"ר חמודי ביקי | כללית | זבולון - אף אוזן גרון - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 | טל: *2700, כללית און־ליין | ID: 686F867530B538AC3B319E45D3B9DA84",
        "key": "686F867530B538AC3B319E45D3B9DA84 - זבולון - אף אוזן גרון - קרית ביאליק"
    },
    {
        "id": "ד\"ר חן חזוט כהן",
        "serviceType": "כללית",
        "doctorId": "60061C45E929D93BA2CE3F691A0EC024",
        "label": "ד\"ר חן חזוט כהן | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700, כללית און־ליין | ID: 60061C45E929D93BA2CE3F691A0EC024",
        "key": "60061C45E929D93BA2CE3F691A0EC024 - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר חנה גילת",
        "serviceType": "מושלם",
        "doctorId": "67C11DAC46DA3F0C7A6A513EE475C73C",
        "label": "ד\"ר חנה גילת | מושלם | ד\"ר גילת חנה - בני ברק | ז'בוטינסקי 9, בני ברק | טל: 054-2063383 | ID: 67C11DAC46DA3F0C7A6A513EE475C73C",
        "key": "67C11DAC46DA3F0C7A6A513EE475C73C - ד\"ר גילת חנה - בני ברק"
    },
    {
        "id": "ד\"ר חנן שאול",
        "serviceType": "מושלם",
        "doctorId": "787CE5E93790526979BB0E0C390AFB1A",
        "label": "ד\"ר חנן שאול | מושלם | ד\"ר שאול חנן - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 787CE5E93790526979BB0E0C390AFB1A",
        "key": "787CE5E93790526979BB0E0C390AFB1A - ד\"ר שאול חנן - ירושלים"
    },
    {
        "id": "ד\"ר חסן אל געאר",
        "serviceType": "כללית",
        "doctorId": "2EFFD4E9165CFC6C8E1B2FD1A39495DC",
        "label": "ד\"ר חסן אל געאר | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: 2EFFD4E9165CFC6C8E1B2FD1A39495DC",
        "key": "2EFFD4E9165CFC6C8E1B2FD1A39495DC - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר חסן דעבוס",
        "serviceType": "כללית",
        "doctorId": "755A479583C10F7DB1D7F3B5EC5A7CC4",
        "label": "ד\"ר חסן דעבוס | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700, כללית און־ליין | ID: 755A479583C10F7DB1D7F3B5EC5A7CC4",
        "key": "755A479583C10F7DB1D7F3B5EC5A7CC4 - חצור הגלילית"
    },
    {
        "id": "ד\"ר חסן דעבוס",
        "serviceType": "כללית",
        "doctorId": "755A479583C10F7DB1D7F3B5EC5A7CC4",
        "label": "ד\"ר חסן דעבוס | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: 755A479583C10F7DB1D7F3B5EC5A7CC4",
        "key": "755A479583C10F7DB1D7F3B5EC5A7CC4 - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר טטיאנה קגן",
        "serviceType": "כללית",
        "doctorId": "7B100BEA46AACC90D22E8BFABE7326F5",
        "label": "ד\"ר טטיאנה קגן | כללית | רעננה צפון | התקווה 18, רעננה, א | טל: *2700, כללית און־ליין | ID: 7B100BEA46AACC90D22E8BFABE7326F5",
        "key": "7B100BEA46AACC90D22E8BFABE7326F5 - רעננה צפון"
    },
    {
        "id": "ד\"ר טטיאנה שצ'רבייב",
        "serviceType": "כללית",
        "doctorId": "CF73A013C722ED7F1D6D965DAB340B35",
        "label": "ד\"ר טטיאנה שצ'רבייב | כללית | אחוזת הנשיא - רחובות | כרמל 76, רחובות | טל: *2700, כללית און־ליין | ID: CF73A013C722ED7F1D6D965DAB340B35",
        "key": "CF73A013C722ED7F1D6D965DAB340B35 - אחוזת הנשיא - רחובות"
    },
    {
        "id": "ד\"ר טל מרום",
        "serviceType": "כללית",
        "doctorId": "1AF6287BD836A8A47DBCAEE1C00C63C0",
        "label": "ד\"ר טל מרום | כללית | הבוסתן - רחובות | שדרות פנחס בן דוד קפרא 1, רחובות, מרכז מסחרי (מאחורי \"סופרפארם\") | טל: *2700, כללית און־ליין | ID: 1AF6287BD836A8A47DBCAEE1C00C63C0",
        "key": "1AF6287BD836A8A47DBCAEE1C00C63C0 - הבוסתן - רחובות"
    },
    {
        "id": "ד\"ר טלי לנדאו זמר",
        "serviceType": "מושלם",
        "doctorId": "D8C225F6BDF594A3CFB6B506DD18E6BE",
        "label": "ד\"ר טלי לנדאו זמר | מושלם | ד\"ר לנדאו זמר טלי - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: D8C225F6BDF594A3CFB6B506DD18E6BE",
        "key": "D8C225F6BDF594A3CFB6B506DD18E6BE - ד\"ר לנדאו זמר טלי - ירושלים"
    },
    {
        "id": "ד\"ר יבגניה ג'רבשיאן",
        "serviceType": "כללית",
        "doctorId": "D02B9E3C62416FE0E4D64607B90EC5B9",
        "label": "ד\"ר יבגניה ג'רבשיאן | כללית | ארמון - אף אוזן גרון - חיפה | הנביאים 18, חיפה, קומה 6 | טל: *2700, כללית און־ליין | ID: D02B9E3C62416FE0E4D64607B90EC5B9",
        "key": "D02B9E3C62416FE0E4D64607B90EC5B9 - ארמון - אף אוזן גרון - חיפה"
    },
    {
        "id": "ד\"ר יגור סילצקי",
        "serviceType": "כללית",
        "doctorId": "9CF2578D28AC995CD958248615092047",
        "label": "ד\"ר יגור סילצקי | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: 9CF2578D28AC995CD958248615092047",
        "key": "9CF2578D28AC995CD958248615092047 - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר יהודה שוורץ",
        "serviceType": "כללית",
        "doctorId": "EB3B0D4E3CA593232C733EE5A2955EDC",
        "label": "ד\"ר יהודה שוורץ | כללית | אפרת התאנה | התאנה, אפרת | טל: *2700, כללית און־ליין | ID: EB3B0D4E3CA593232C733EE5A2955EDC",
        "key": "EB3B0D4E3CA593232C733EE5A2955EDC - אפרת התאנה"
    },
    {
        "id": "ד\"ר יואב נחמ חורב",
        "serviceType": "כללית",
        "doctorId": "157B9E9F4B5EFB411C9DCCF343465003",
        "label": "ד\"ר יואב נחמ חורב | כללית |  | התקומה 23, תל אביב יפו | טל: 03-5122777, *2700, כללית און־ליין | ID: 157B9E9F4B5EFB411C9DCCF343465003",
        "key": "157B9E9F4B5EFB411C9DCCF343465003 -"
    },
    {
        "id": "ד\"ר יואב נחמ חורב",
        "serviceType": "כללית",
        "doctorId": "157B9E9F4B5EFB411C9DCCF343465003",
        "label": "ד\"ר יואב נחמ חורב | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 157B9E9F4B5EFB411C9DCCF343465003",
        "key": "157B9E9F4B5EFB411C9DCCF343465003 - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר יובל משה מזרקלי",
        "serviceType": "כללית",
        "doctorId": "77E8869CAAAB0F3799D539791E23A22A",
        "label": "ד\"ר יובל משה מזרקלי | כללית | ד\"ר יובל מזרקלי - גבעתיים | בורוכוב 54, גבעתיים, קומה 2, בית רופאים בורוכוב במרכז פרנדלי בורוכוב.שעה וחצי חניה חינם בחניון של המבנה. הכניסה מרחוב גולדשטיין 5 | טל: *2700, כללית און־ליין | ID: 77E8869CAAAB0F3799D539791E23A22A",
        "key": "77E8869CAAAB0F3799D539791E23A22A - ד\"ר יובל מזרקלי - גבעתיים"
    },
    {
        "id": "ד\"ר יובל משה מזרקלי",
        "serviceType": "כללית",
        "doctorId": "77E8869CAAAB0F3799D539791E23A22A",
        "label": "ד\"ר יובל משה מזרקלי | כללית | קניון גבעתיים | דרך יצחק רבין 53, גבעתיים, קומה 5 | טל: *2700, כללית און־ליין | ID: 77E8869CAAAB0F3799D539791E23A22A",
        "key": "77E8869CAAAB0F3799D539791E23A22A - קניון גבעתיים"
    },
    {
        "id": "ד\"ר יובל סלוביק",
        "serviceType": "כללית",
        "doctorId": "BC80D4EBC5E9D976CA3B658E43DE2AA2",
        "label": "ד\"ר יובל סלוביק | כללית | מרכז מומחים - א.א.ג - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700, כללית און־ליין | ID: BC80D4EBC5E9D976CA3B658E43DE2AA2",
        "key": "BC80D4EBC5E9D976CA3B658E43DE2AA2 - מרכז מומחים - א.א.ג - נתיבות"
    },
    {
        "id": "ד\"ר יובל סלוביק",
        "serviceType": "כללית",
        "doctorId": "BC80D4EBC5E9D976CA3B658E43DE2AA2",
        "label": "ד\"ר יובל סלוביק | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: BC80D4EBC5E9D976CA3B658E43DE2AA2",
        "key": "BC80D4EBC5E9D976CA3B658E43DE2AA2 - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר יובל סלוביק",
        "serviceType": "מושלם",
        "doctorId": "BC80D4EBC5E9D976CA3B658E43DE2AA2",
        "label": "ד\"ר יובל סלוביק | מושלם | ד\"ר סלוביק יובל - באר שבע | יצחק נפחא 25, באר שבע | טל: *9579 | ID: BC80D4EBC5E9D976CA3B658E43DE2AA2",
        "key": "BC80D4EBC5E9D976CA3B658E43DE2AA2 - ד\"ר סלוביק יובל - באר שבע"
    },
    {
        "id": "ד\"ר יוליאן אולבסון",
        "serviceType": "כללית",
        "doctorId": "3D7FE1791B8294391C98DF0C56796721",
        "label": "ד\"ר יוליאן אולבסון | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 3D7FE1791B8294391C98DF0C56796721",
        "key": "3D7FE1791B8294391C98DF0C56796721 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר יוליה טמין",
        "serviceType": "כללית",
        "doctorId": "F94525089182FF51B76F1B10C46E1985",
        "label": "ד\"ר יוליה טמין | כללית | בתימון - רופאים יועצים עצמאיים - בת ים | הרב ניסנבאום 33, בת ים, קומה 1, קניון בתימון | טל: 03-5550828, *2700, כללית און־ליין | ID: F94525089182FF51B76F1B10C46E1985",
        "key": "F94525089182FF51B76F1B10C46E1985 - בתימון - רופאים יועצים עצמאיים - בת ים"
    },
    {
        "id": "ד\"ר יוני שופן",
        "serviceType": "כללית",
        "doctorId": "3678F3FB6F8AA1567311CEA4AA6AD924",
        "label": "ד\"ר יוני שופן | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 3678F3FB6F8AA1567311CEA4AA6AD924",
        "key": "3678F3FB6F8AA1567311CEA4AA6AD924 - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר יוסף חורי",
        "serviceType": "כללית",
        "doctorId": "A85A613F635DBD6F89748AC1113C01A7",
        "label": "ד\"ר יוסף חורי | כללית |  | מיכאל 19, חיפה | טל: 04-8614010, *2700, כללית און־ליין | ID: A85A613F635DBD6F89748AC1113C01A7",
        "key": "A85A613F635DBD6F89748AC1113C01A7 -"
    },
    {
        "id": "ד\"ר יוסף סגל",
        "serviceType": "מושלם",
        "doctorId": "B4EE5E220C31129CC2F96CB32D2F7996",
        "label": "ד\"ר יוסף סגל | מושלם | ד\"ר סגל יוסף - זכרון יעקב | חוחית 16, זכרון יעקב | טל: 04-6592777 | ID: B4EE5E220C31129CC2F96CB32D2F7996",
        "key": "B4EE5E220C31129CC2F96CB32D2F7996 - ד\"ר סגל יוסף - זכרון יעקב"
    },
    {
        "id": "ד\"ר יוסף סגל",
        "serviceType": "מושלם",
        "doctorId": "B4EE5E220C31129CC2F96CB32D2F7996",
        "label": "ד\"ר יוסף סגל | מושלם | ד\"ר סגל יוסף - עפולה | אוסישקין 9, עפולה | טל: 04-6592777, 053-9955423 | ID: B4EE5E220C31129CC2F96CB32D2F7996",
        "key": "B4EE5E220C31129CC2F96CB32D2F7996 - ד\"ר סגל יוסף - עפולה"
    },
    {
        "id": "ד\"ר יורי פסטוחוב",
        "serviceType": "כללית",
        "doctorId": "8B85D50C3193F90CD7ABE6834B9AE510",
        "label": "ד\"ר יורי פסטוחוב | כללית | דגני - אף אוזן גרון - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 8B85D50C3193F90CD7ABE6834B9AE510",
        "key": "8B85D50C3193F90CD7ABE6834B9AE510 - דגני - אף אוזן גרון - חדרה"
    },
    {
        "id": "ד\"ר יורי פסטוחוב",
        "serviceType": "כללית",
        "doctorId": "8B85D50C3193F90CD7ABE6834B9AE510",
        "label": "ד\"ר יורי פסטוחוב | כללית | פרדס חנה - מרכז מקצועי | דרך הבנים 17, פרדס חנה כרכור | טל: *2700, כללית און־ליין | ID: 8B85D50C3193F90CD7ABE6834B9AE510",
        "key": "8B85D50C3193F90CD7ABE6834B9AE510 - פרדס חנה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר יורי פרס",
        "serviceType": "כללית",
        "doctorId": "82A889A242029C07CBCDB53907021DBA",
        "label": "ד\"ר יורי פרס | כללית | מרכז לרפואה יועצת - אף אזן גרון - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 82A889A242029C07CBCDB53907021DBA",
        "key": "82A889A242029C07CBCDB53907021DBA - מרכז לרפואה יועצת - אף אזן גרון - אשקלון"
    },
    {
        "id": "ד\"ר יורי פרס",
        "serviceType": "כללית",
        "doctorId": "82A889A242029C07CBCDB53907021DBA",
        "label": "ד\"ר יורי פרס | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 82A889A242029C07CBCDB53907021DBA",
        "key": "82A889A242029C07CBCDB53907021DBA - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר יורם גורביץ",
        "serviceType": "מושלם",
        "doctorId": "0C80FB868855015F59E852275299EE51",
        "label": "ד\"ר יורם גורביץ | מושלם | ד\"ר גורביץ יורם - ירושלים | יגאל 35, ירושלים | טל: 02-5866777, 053-5866777 | ID: 0C80FB868855015F59E852275299EE51",
        "key": "0C80FB868855015F59E852275299EE51 - ד\"ר גורביץ יורם - ירושלים"
    },
    {
        "id": "ד\"ר יורם גורביץ",
        "serviceType": "מושלם",
        "doctorId": "0C80FB868855015F59E852275299EE51",
        "label": "ד\"ר יורם גורביץ | מושלם | ד\"ר גורביץ יורם - מעלה אדומים | יהלום 29, מעלה אדומים | טל: 02-5353504 | ID: 0C80FB868855015F59E852275299EE51",
        "key": "0C80FB868855015F59E852275299EE51 - ד\"ר גורביץ יורם - מעלה אדומים"
    },
    {
        "id": "ד\"ר יורם נזריאן",
        "serviceType": "כללית",
        "doctorId": "BB89F0C513139789FFCEE2E35BCE7ED2",
        "label": "ד\"ר יורם נזריאן | כללית | לב ביתר - ביתר עילית | הר\"ן 20, ביתר עילית | טל: *2700, כללית און־ליין | ID: BB89F0C513139789FFCEE2E35BCE7ED2",
        "key": "BB89F0C513139789FFCEE2E35BCE7ED2 - לב ביתר - ביתר עילית"
    },
    {
        "id": "ד\"ר יורם נזריאן",
        "serviceType": "מושלם",
        "doctorId": "BB89F0C513139789FFCEE2E35BCE7ED2",
        "label": "ד\"ר יורם נזריאן | מושלם | ד\"ר נזריאן יורם - ירושלים | הגדוד העברי 4, ירושלים | טל: 02-5612139 | ID: BB89F0C513139789FFCEE2E35BCE7ED2",
        "key": "BB89F0C513139789FFCEE2E35BCE7ED2 - ד\"ר נזריאן יורם - ירושלים"
    },
    {
        "id": "ד\"ר ילנה דנילוב",
        "serviceType": "כללית",
        "doctorId": "C85AB402B722FD67606C7619E5D1B255",
        "label": "ד\"ר ילנה דנילוב | כללית |  | מסדה, צומת שער הגולן- קיבוץ מסדה | טל: *2700, כללית און־ליין | ID: C85AB402B722FD67606C7619E5D1B255",
        "key": "C85AB402B722FD67606C7619E5D1B255 -"
    },
    {
        "id": "ד\"ר ילנה דנילוב",
        "serviceType": "כללית",
        "doctorId": "C85AB402B722FD67606C7619E5D1B255",
        "label": "ד\"ר ילנה דנילוב | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: C85AB402B722FD67606C7619E5D1B255",
        "key": "C85AB402B722FD67606C7619E5D1B255 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר ילנה דנילוב",
        "serviceType": "כללית",
        "doctorId": "C85AB402B722FD67606C7619E5D1B255",
        "label": "ד\"ר ילנה דנילוב | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: C85AB402B722FD67606C7619E5D1B255",
        "key": "C85AB402B722FD67606C7619E5D1B255 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר ילנה פיצ'חדזה",
        "serviceType": "כללית",
        "doctorId": "17B114371266816A0F789C5129B0AC25",
        "label": "ד\"ר ילנה פיצ'חדזה | כללית |  | ניסים אלוני 2, ראש העין, פינת יגאל אלון | טל: *2700, כללית און־ליין | ID: 17B114371266816A0F789C5129B0AC25",
        "key": "17B114371266816A0F789C5129B0AC25 -"
    },
    {
        "id": "ד\"ר ילנה פיצ'חדזה",
        "serviceType": "כללית",
        "doctorId": "17B114371266816A0F789C5129B0AC25",
        "label": "ד\"ר ילנה פיצ'חדזה | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700, כללית און־ליין | ID: 17B114371266816A0F789C5129B0AC25",
        "key": "17B114371266816A0F789C5129B0AC25 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר ינון בודה",
        "serviceType": "כללית",
        "doctorId": "F036BD29A4680D05153FD880C1156CFE",
        "label": "ד\"ר ינון בודה | כללית | אם המושבות - מרכז לרפואה יועצת - פתח תקוה | ראשון לציון 1, פתח תקווה, קומה 3, קומה 3 מעל ארומה כניסה 1 | טל: *2700, כללית און־ליין | ID: F036BD29A4680D05153FD880C1156CFE",
        "key": "F036BD29A4680D05153FD880C1156CFE - אם המושבות - מרכז לרפואה יועצת - פתח תקוה"
    },
    {
        "id": "ד\"ר ינון בודה",
        "serviceType": "כללית",
        "doctorId": "F036BD29A4680D05153FD880C1156CFE",
        "label": "ד\"ר ינון בודה | כללית | בן יאיר - אלעד | רבי פנחס בן יאיר 35, אלעד | טל: *2700, כללית און־ליין | ID: F036BD29A4680D05153FD880C1156CFE",
        "key": "F036BD29A4680D05153FD880C1156CFE - בן יאיר - אלעד"
    },
    {
        "id": "ד\"ר יניב חמצני",
        "serviceType": "כללית",
        "doctorId": "C8D341928831611949461C5F9A9E3C62",
        "label": "ד\"ר יניב חמצני | כללית |  | אלטלף 4, יהוד מונוסון, קומה 6, בניין משרדים ביג יהוד. | טל: *2700, כללית און־ליין | ID: C8D341928831611949461C5F9A9E3C62",
        "key": "C8D341928831611949461C5F9A9E3C62 -"
    },
    {
        "id": "ד\"ר יניב חמצני",
        "serviceType": "מושלם",
        "doctorId": "C8D341928831611949461C5F9A9E3C62",
        "label": "ד\"ר יניב חמצני | מושלם | ד\"ר חמצני יניב - הרצליה | החושלים 8, הרצליה | טל: 058-6284986 | ID: C8D341928831611949461C5F9A9E3C62",
        "key": "C8D341928831611949461C5F9A9E3C62 - ד\"ר חמצני יניב - הרצליה"
    },
    {
        "id": "ד\"ר יעל אסטרייכר קדם",
        "serviceType": "מושלם",
        "doctorId": "356C4D0B11432B6C503CE3A52A728D4C",
        "label": "ד\"ר יעל אסטרייכר קדם | מושלם | ד\"ר אסטרייכר קדם יעל - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-3301500 | ID: 356C4D0B11432B6C503CE3A52A728D4C",
        "key": "356C4D0B11432B6C503CE3A52A728D4C - ד\"ר אסטרייכר קדם יעל - תל אביב - יפו"
    },
    {
        "id": "ד\"ר יפים פיימן",
        "serviceType": "כללית",
        "doctorId": "3C16FFEA1F6C45D33B46C8B96CB4690A",
        "label": "ד\"ר יפים פיימן | כללית | ארמון - אף אוזן גרון - חיפה | הנביאים 18, חיפה, קומה 6 | טל: *2700, כללית און־ליין | ID: 3C16FFEA1F6C45D33B46C8B96CB4690A",
        "key": "3C16FFEA1F6C45D33B46C8B96CB4690A - ארמון - אף אוזן גרון - חיפה"
    },
    {
        "id": "ד\"ר יצחק בלוך",
        "serviceType": "מושלם",
        "doctorId": "A136B068D8A9B027074F9F1181EF848A",
        "label": "ד\"ר יצחק בלוך | מושלם | ד\"ר בלוך יצחק - כרמיאל | ההגנה 411, כרמיאל | טל: 03-5114580, 04-9080518 | ID: A136B068D8A9B027074F9F1181EF848A",
        "key": "A136B068D8A9B027074F9F1181EF848A - ד\"ר בלוך יצחק - כרמיאל"
    },
    {
        "id": "ד\"ר יצחק לונדנר",
        "serviceType": "כללית",
        "doctorId": "7A0F38578C2AA697E65963C9B7087793",
        "label": "ד\"ר יצחק לונדנר | כללית | ד\"ר לונדנר יצחק - עפולה | הנשיא וייצמן 15, עפולה | טל: *2700, כללית און־ליין | ID: 7A0F38578C2AA697E65963C9B7087793",
        "key": "7A0F38578C2AA697E65963C9B7087793 - ד\"ר לונדנר יצחק - עפולה"
    },
    {
        "id": "ד\"ר יצחק לונדנר",
        "serviceType": "כללית",
        "doctorId": "7A0F38578C2AA697E65963C9B7087793",
        "label": "ד\"ר יצחק לונדנר | כללית | מרפאת ילדים ורפואה יועצת - באקה | אלקודס 86, באקה אל ע'רביה, רחוב ראשי, ליד בנק הפועלים מעל חנות פוקס מרפאת יועצת 04-6121628מרפאת ילדים 04-6121600 | טל: *2700, כללית און־ליין | ID: 7A0F38578C2AA697E65963C9B7087793",
        "key": "7A0F38578C2AA697E65963C9B7087793 - מרפאת ילדים ורפואה יועצת - באקה"
    },
    {
        "id": "ד\"ר יצחק פוריה",
        "serviceType": "מושלם",
        "doctorId": "CC8F0D6A1DFAE6341E422584CEC1B2FE",
        "label": "ד\"ר יצחק פוריה | מושלם | ד\"ר פוריה יצחק - אשדוד | שד ירושלים 18, אשדוד | טל: 03-5117776, 08-6695444 | ID: CC8F0D6A1DFAE6341E422584CEC1B2FE",
        "key": "CC8F0D6A1DFAE6341E422584CEC1B2FE - ד\"ר פוריה יצחק - אשדוד"
    },
    {
        "id": "ד\"ר יצחק שבילי",
        "serviceType": "כללית",
        "doctorId": "7C441A47DF04B77C00057A99AF1B62F7",
        "label": "ד\"ר יצחק שבילי | כללית | מגדל המאה - א.א.ג - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700, כללית און־ליין | ID: 7C441A47DF04B77C00057A99AF1B62F7",
        "key": "7C441A47DF04B77C00057A99AF1B62F7 - מגדל המאה - א.א.ג - תל אביב"
    },
    {
        "id": "ד\"ר יקטרינה גולובבה",
        "serviceType": "כללית",
        "doctorId": "5BFEFBEEFCD48E1E5063EB6660567D63",
        "label": "ד\"ר יקטרינה גולובבה | כללית | תל חנן - נשר | מרדכי בר מוחא 16, נשר, תל חנן | טל: *2700, כללית און־ליין | ID: 5BFEFBEEFCD48E1E5063EB6660567D63",
        "key": "5BFEFBEEFCD48E1E5063EB6660567D63 - תל חנן - נשר"
    },
    {
        "id": "ד\"ר ירון אונגר",
        "serviceType": "כללית",
        "doctorId": "4C4A6B20C9018FA9678791B8724C03CD",
        "label": "ד\"ר ירון אונגר | כללית |  | דרך זאב ז'בוטינסקי 105, רמת גן, קומה 1 | טל: *2700, כללית און־ליין | ID: 4C4A6B20C9018FA9678791B8724C03CD",
        "key": "4C4A6B20C9018FA9678791B8724C03CD -"
    },
    {
        "id": "ד\"ר ירון אונגר",
        "serviceType": "כללית",
        "doctorId": "4C4A6B20C9018FA9678791B8724C03CD",
        "label": "ד\"ר ירון אונגר | כללית | מגדל המאה - א.א.ג - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700, כללית און־ליין | ID: 4C4A6B20C9018FA9678791B8724C03CD",
        "key": "4C4A6B20C9018FA9678791B8724C03CD - מגדל המאה - א.א.ג - תל אביב"
    },
    {
        "id": "ד\"ר ישראל ברמה",
        "serviceType": "כללית",
        "doctorId": "4E98FA31B968F3E3B66224BAB638F55B",
        "label": "ד\"ר ישראל ברמה | כללית | בית אל | כנפי נשרים 2, בית אל, פינת רח' החלוצים בבית אל | טל: 02-9975318, *2700 | ID: 4E98FA31B968F3E3B66224BAB638F55B",
        "key": "4E98FA31B968F3E3B66224BAB638F55B - בית אל"
    },
    {
        "id": "ד\"ר כפיר רפאל סיאג",
        "serviceType": "כללית",
        "doctorId": "7641753957C8A93D566B02AA21D6A2EA",
        "label": "ד\"ר כפיר רפאל סיאג | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 7641753957C8A93D566B02AA21D6A2EA",
        "key": "7641753957C8A93D566B02AA21D6A2EA -"
    },
    {
        "id": "ד\"ר כפיר רפאל סיאג",
        "serviceType": "כללית",
        "doctorId": "7641753957C8A93D566B02AA21D6A2EA",
        "label": "ד\"ר כפיר רפאל סיאג | כללית | זבולון - אף אוזן גרון - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 | טל: *2700, כללית און־ליין | ID: 7641753957C8A93D566B02AA21D6A2EA",
        "key": "7641753957C8A93D566B02AA21D6A2EA - זבולון - אף אוזן גרון - קרית ביאליק"
    },
    {
        "id": "ד\"ר לאוניד ליבשיץ",
        "serviceType": "כללית",
        "doctorId": "B018E2E693F2B094AF33A559BA243343",
        "label": "ד\"ר לאוניד ליבשיץ | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: B018E2E693F2B094AF33A559BA243343",
        "key": "B018E2E693F2B094AF33A559BA243343 -"
    },
    {
        "id": "ד\"ר לאוניד ליבשיץ",
        "serviceType": "כללית",
        "doctorId": "B018E2E693F2B094AF33A559BA243343",
        "label": "ד\"ר לאוניד ליבשיץ | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: B018E2E693F2B094AF33A559BA243343",
        "key": "B018E2E693F2B094AF33A559BA243343 - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר לב שליזרמן",
        "serviceType": "מושלם",
        "doctorId": "84F739EB9678A5E994125168EB6AC1D2",
        "label": "ד\"ר לב שליזרמן | מושלם | ד\"ר שליזרמן לב - עפולה | אוסישקין 9, עפולה | טל: 04-6592777 | ID: 84F739EB9678A5E994125168EB6AC1D2",
        "key": "84F739EB9678A5E994125168EB6AC1D2 - ד\"ר שליזרמן לב - עפולה"
    },
    {
        "id": "ד\"ר לירון בידני",
        "serviceType": "כללית",
        "doctorId": "F2B650042B3B729EF4815627FBDEFB9B",
        "label": "ד\"ר לירון בידני | כללית | עזרא - בני ברק | עזרא 11, בני ברק, קומה 1, חניה ב 2- | טל: *2700, כללית און־ליין | ID: F2B650042B3B729EF4815627FBDEFB9B",
        "key": "F2B650042B3B729EF4815627FBDEFB9B - עזרא - בני ברק"
    },
    {
        "id": "ד\"ר לירון בידני",
        "serviceType": "כללית",
        "doctorId": "F2B650042B3B729EF4815627FBDEFB9B",
        "label": "ד\"ר לירון בידני | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700, כללית און־ליין | ID: F2B650042B3B729EF4815627FBDEFB9B",
        "key": "F2B650042B3B729EF4815627FBDEFB9B - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "ד\"ר לירון מלכא",
        "serviceType": "כללית",
        "doctorId": "CA34567AAA4728381D660204D58CF9C2",
        "label": "ד\"ר לירון מלכא | כללית |  | פרופ' אברהם פצ'ורניק 5, נס ציונה, קומה 2, בניין C , קומה 2 ,קמפוס יובלים. | טל: *2700, כללית און־ליין | ID: CA34567AAA4728381D660204D58CF9C2",
        "key": "CA34567AAA4728381D660204D58CF9C2 -"
    },
    {
        "id": "ד\"ר לריסה גלוזגל",
        "serviceType": "כללית",
        "doctorId": "32B2F6792E959A636F9D33B096CE6FC8",
        "label": "ד\"ר לריסה גלוזגל | כללית | פסגת זאב - ירושלים | הסיירת הירושלמית 11, ירושלים | טל: 02-5843666, *2700, כללית און־ליין | ID: 32B2F6792E959A636F9D33B096CE6FC8",
        "key": "32B2F6792E959A636F9D33B096CE6FC8 - פסגת זאב - ירושלים"
    },
    {
        "id": "ד\"ר מאג'ד וואדי",
        "serviceType": "כללית",
        "doctorId": "3426A55832F8BE2FC8CDD076C137E9D9",
        "label": "ד\"ר מאג'ד וואדי | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 3426A55832F8BE2FC8CDD076C137E9D9",
        "key": "3426A55832F8BE2FC8CDD076C137E9D9 -"
    },
    {
        "id": "ד\"ר מאג'ד וואדי",
        "serviceType": "כללית",
        "doctorId": "3426A55832F8BE2FC8CDD076C137E9D9",
        "label": "ד\"ר מאג'ד וואדי | כללית | אלמדאר - רופאים עצמאיים - ירושלים | ירושלים, עין א לוזהבניין המסגד | טל: כללית און־ליין | ID: 3426A55832F8BE2FC8CDD076C137E9D9",
        "key": "3426A55832F8BE2FC8CDD076C137E9D9 - אלמדאר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר מאג'ד וואדי",
        "serviceType": "כללית",
        "doctorId": "3426A55832F8BE2FC8CDD076C137E9D9",
        "label": "ד\"ר מאג'ד וואדי | כללית | אלנור - ירושלים | אל ואד הגיא 32, ירושלים, קומה 0, העיר העתיקה | טל: 02-5476600, כללית און־ליין | ID: 3426A55832F8BE2FC8CDD076C137E9D9",
        "key": "3426A55832F8BE2FC8CDD076C137E9D9 - אלנור - ירושלים"
    },
    {
        "id": "ד\"ר מאג'ד וואדי",
        "serviceType": "כללית",
        "doctorId": "3426A55832F8BE2FC8CDD076C137E9D9",
        "label": "ד\"ר מאג'ד וואדי | כללית | זועייתר - רופאים עצמאיים - ירושלים | אל מסעודי 8, ירושלים, ת. ד 19695 מיקוד 19196 | טל: כללית און־ליין | ID: 3426A55832F8BE2FC8CDD076C137E9D9",
        "key": "3426A55832F8BE2FC8CDD076C137E9D9 - זועייתר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר מאג'ד וואדי",
        "serviceType": "כללית",
        "doctorId": "3426A55832F8BE2FC8CDD076C137E9D9",
        "label": "ד\"ר מאג'ד וואדי | כללית | מוקאסד - ירושלים | רבעה אל עדוויה 37, ירושלים, קומה 0 | טל: כללית און־ליין | ID: 3426A55832F8BE2FC8CDD076C137E9D9",
        "key": "3426A55832F8BE2FC8CDD076C137E9D9 - מוקאסד - ירושלים"
    },
    {
        "id": "ד\"ר מאג'ד וואדי",
        "serviceType": "כללית",
        "doctorId": "3426A55832F8BE2FC8CDD076C137E9D9",
        "label": "ד\"ר מאג'ד וואדי | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 3426A55832F8BE2FC8CDD076C137E9D9",
        "key": "3426A55832F8BE2FC8CDD076C137E9D9 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר מאהר סעאדה",
        "serviceType": "כללית",
        "doctorId": "E30913D180823312AC0C00F7F1F88CBB",
        "label": "ד\"ר מאהר סעאדה | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700, כללית און־ליין | ID: E30913D180823312AC0C00F7F1F88CBB",
        "key": "E30913D180823312AC0C00F7F1F88CBB - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מאהר סעאדה",
        "serviceType": "כללית",
        "doctorId": "E30913D180823312AC0C00F7F1F88CBB",
        "label": "ד\"ר מאהר סעאדה | כללית | מגדל המאה - א.א.ג - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: *2700, כללית און־ליין | ID: E30913D180823312AC0C00F7F1F88CBB",
        "key": "E30913D180823312AC0C00F7F1F88CBB - מגדל המאה - א.א.ג - תל אביב"
    },
    {
        "id": "ד\"ר מאוריסיו כהן וייזר",
        "serviceType": "מושלם",
        "doctorId": "86501B9D48123E979A877BD4ECE47442",
        "label": "ד\"ר מאוריסיו כהן וייזר | מושלם | ד\"ר כהן וייזר מאוריסיו - חיפה | שד ההסתדרות 55, חיפה | טל: 077-3629525 | ID: 86501B9D48123E979A877BD4ECE47442",
        "key": "86501B9D48123E979A877BD4ECE47442 - ד\"ר כהן וייזר מאוריסיו - חיפה"
    },
    {
        "id": "ד\"ר מאיה הלפרן",
        "serviceType": "כללית",
        "doctorId": "BA418324110BC9E50DF0396FDB229121",
        "label": "ד\"ר מאיה הלפרן | כללית | מרכז מומחים - אף אוזן גרון - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: BA418324110BC9E50DF0396FDB229121",
        "key": "BA418324110BC9E50DF0396FDB229121 - מרכז מומחים - אף אוזן גרון - הרצליה"
    },
    {
        "id": "ד\"ר מאיר ורמן",
        "serviceType": "כללית",
        "doctorId": "E41966B0C0279E8B9643BD6D9A9F02B5",
        "label": "ד\"ר מאיר ורמן | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: E41966B0C0279E8B9643BD6D9A9F02B5",
        "key": "E41966B0C0279E8B9643BD6D9A9F02B5 - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר מאיר ורמן",
        "serviceType": "מושלם",
        "doctorId": "E41966B0C0279E8B9643BD6D9A9F02B5",
        "label": "ד\"ר מאיר ורמן | מושלם | ד\"ר ורמן מאיר - רחובות | בן דוד פנחס 1, רחובות | טל: 053-9956242 | ID: E41966B0C0279E8B9643BD6D9A9F02B5",
        "key": "E41966B0C0279E8B9643BD6D9A9F02B5 - ד\"ר ורמן מאיר - רחובות"
    },
    {
        "id": "ד\"ר מג'ד שמס",
        "serviceType": "כללית",
        "doctorId": "8E6D2B3F162FA797656F416F8924A891",
        "label": "ד\"ר מג'ד שמס | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: *2700, כללית און־ליין | ID: 8E6D2B3F162FA797656F416F8924A891",
        "key": "8E6D2B3F162FA797656F416F8924A891 - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר מג'ד שמס",
        "serviceType": "כללית",
        "doctorId": "8E6D2B3F162FA797656F416F8924A891",
        "label": "ד\"ר מג'ד שמס | כללית | לקיה | לקיה, ליד חטיבת הביניים | טל: *2700, כללית און־ליין | ID: 8E6D2B3F162FA797656F416F8924A891",
        "key": "8E6D2B3F162FA797656F416F8924A891 - לקיה"
    },
    {
        "id": "ד\"ר מג'ד שמס",
        "serviceType": "כללית",
        "doctorId": "8E6D2B3F162FA797656F416F8924A891",
        "label": "ד\"ר מג'ד שמס | כללית | מרכז לרפואה יועצת - אף אוזן גרון - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 8E6D2B3F162FA797656F416F8924A891",
        "key": "8E6D2B3F162FA797656F416F8924A891 - מרכז לרפואה יועצת - אף אוזן גרון - קרית גת"
    },
    {
        "id": "ד\"ר מג'ד שמס",
        "serviceType": "כללית",
        "doctorId": "8E6D2B3F162FA797656F416F8924A891",
        "label": "ד\"ר מג'ד שמס | כללית | מרכז לרפואה יועצת - אף אזן גרון - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 8E6D2B3F162FA797656F416F8924A891",
        "key": "8E6D2B3F162FA797656F416F8924A891 - מרכז לרפואה יועצת - אף אזן גרון - אשקלון"
    },
    {
        "id": "ד\"ר מג'ד שמס",
        "serviceType": "כללית",
        "doctorId": "8E6D2B3F162FA797656F416F8924A891",
        "label": "ד\"ר מג'ד שמס | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: 8E6D2B3F162FA797656F416F8924A891",
        "key": "8E6D2B3F162FA797656F416F8924A891 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר מג'ד שמס",
        "serviceType": "כללית",
        "doctorId": "8E6D2B3F162FA797656F416F8924A891",
        "label": "ד\"ר מג'ד שמס | כללית | מרכז מומחים - א.א.ג - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700, כללית און־ליין | ID: 8E6D2B3F162FA797656F416F8924A891",
        "key": "8E6D2B3F162FA797656F416F8924A891 - מרכז מומחים - א.א.ג - נתיבות"
    },
    {
        "id": "ד\"ר מג'ד שמס",
        "serviceType": "כללית",
        "doctorId": "8E6D2B3F162FA797656F416F8924A891",
        "label": "ד\"ר מג'ד שמס | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: 8E6D2B3F162FA797656F416F8924A891",
        "key": "8E6D2B3F162FA797656F416F8924A891 - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר מג'יד יונס",
        "serviceType": "כללית",
        "doctorId": "CB06956A1284519E003DD54CBFD24A0C",
        "label": "ד\"ר מג'יד יונס | כללית |  | שדרות יצחק רבין 38, קדימה צורן, מרכז רוטשטיין - רמת אמיר צורן | טל: *2700, כללית און־ליין | ID: CB06956A1284519E003DD54CBFD24A0C",
        "key": "CB06956A1284519E003DD54CBFD24A0C -"
    },
    {
        "id": "ד\"ר מג'יד יונס",
        "serviceType": "כללית",
        "doctorId": "CB06956A1284519E003DD54CBFD24A0C",
        "label": "ד\"ר מג'יד יונס | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700, כללית און־ליין | ID: CB06956A1284519E003DD54CBFD24A0C",
        "key": "CB06956A1284519E003DD54CBFD24A0C - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מג'יד יונס",
        "serviceType": "כללית",
        "doctorId": "CB06956A1284519E003DD54CBFD24A0C",
        "label": "ד\"ר מג'יד יונס | כללית | לוד סנטר - מרכז מקצועי | שדרות ירושלים 1, לוד, ליד בית משפט. | טל: *2700, כללית און־ליין | ID: CB06956A1284519E003DD54CBFD24A0C",
        "key": "CB06956A1284519E003DD54CBFD24A0C - לוד סנטר - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מג'יד יונס",
        "serviceType": "כללית",
        "doctorId": "CB06956A1284519E003DD54CBFD24A0C",
        "label": "ד\"ר מג'יד יונס | כללית | מרפאת ילדים ורפואה יועצת - באקה | אלקודס 86, באקה אל ע'רביה, רחוב ראשי, ליד בנק הפועלים מעל חנות פוקס מרפאת יועצת 04-6121628מרפאת ילדים 04-6121600 | טל: *2700 | ID: CB06956A1284519E003DD54CBFD24A0C",
        "key": "CB06956A1284519E003DD54CBFD24A0C - מרפאת ילדים ורפואה יועצת - באקה"
    },
    {
        "id": "ד\"ר מוחמד אסדי",
        "serviceType": "כללית",
        "doctorId": "BF76C8C8906A131DD2BD73A8A55504FF",
        "label": "ד\"ר מוחמד אסדי | כללית | ד\"ר מוחמד אסדי - ביענה | ביענה, דיר אל אסד | טל: *2700, כללית און־ליין | ID: BF76C8C8906A131DD2BD73A8A55504FF",
        "key": "BF76C8C8906A131DD2BD73A8A55504FF - ד\"ר מוחמד אסדי - ביענה"
    },
    {
        "id": "ד\"ר מוחמד אסדי",
        "serviceType": "כללית",
        "doctorId": "BF76C8C8906A131DD2BD73A8A55504FF",
        "label": "ד\"ר מוחמד אסדי | כללית | המרכז לרפואה יועצת גליל מערבי - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: *2700, כללית און־ליין | ID: BF76C8C8906A131DD2BD73A8A55504FF",
        "key": "BF76C8C8906A131DD2BD73A8A55504FF - המרכז לרפואה יועצת גליל מערבי - כפר יאסיף"
    },
    {
        "id": "ד\"ר מוחמד אסדי",
        "serviceType": "כללית",
        "doctorId": "BF76C8C8906A131DD2BD73A8A55504FF",
        "label": "ד\"ר מוחמד אסדי | כללית | כפר מנדא - מרכז מקצועי | כפר מנדא, בכניסה לכפר, מול בנק הפועלים | טל: *2700, כללית און־ליין | ID: BF76C8C8906A131DD2BD73A8A55504FF",
        "key": "BF76C8C8906A131DD2BD73A8A55504FF - כפר מנדא - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מוחמד ותד",
        "serviceType": "כללית",
        "doctorId": "91B05109FF67B6C14E86BAEEF62A2DA3",
        "label": "ד\"ר מוחמד ותד | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 91B05109FF67B6C14E86BAEEF62A2DA3",
        "key": "91B05109FF67B6C14E86BAEEF62A2DA3 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר מוחמד חמדאן",
        "serviceType": "כללית",
        "doctorId": "6ECD396BE457A4D9E04C86B86EC792A5",
        "label": "ד\"ר מוחמד חמדאן | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 6ECD396BE457A4D9E04C86B86EC792A5",
        "key": "6ECD396BE457A4D9E04C86B86EC792A5 -"
    },
    {
        "id": "ד\"ר מוחמד חמדאן",
        "serviceType": "כללית",
        "doctorId": "6ECD396BE457A4D9E04C86B86EC792A5",
        "label": "ד\"ר מוחמד חמדאן | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: 6ECD396BE457A4D9E04C86B86EC792A5",
        "key": "6ECD396BE457A4D9E04C86B86EC792A5 - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר מוחמד טאהא",
        "serviceType": "מושלם",
        "doctorId": "B39A72529C2D3EEAB70CA91D2C4C2B8B",
        "label": "ד\"ר מוחמד טאהא | מושלם | ד\"ר טאהא מוחמד - כפר קאסם | א- סולטאני 27, כפר קאסם | טל: 052-3222401 | ID: B39A72529C2D3EEAB70CA91D2C4C2B8B",
        "key": "B39A72529C2D3EEAB70CA91D2C4C2B8B - ד\"ר טאהא מוחמד - כפר קאסם"
    },
    {
        "id": "ד\"ר מוחמד טאהא",
        "serviceType": "מושלם",
        "doctorId": "B39A72529C2D3EEAB70CA91D2C4C2B8B",
        "label": "ד\"ר מוחמד טאהא | מושלם | מכון השלום לרפואת ספורט | כפר קאסם, 27, כפר קאסם | טל: 050-4679448, 050-8581270 | ID: B39A72529C2D3EEAB70CA91D2C4C2B8B",
        "key": "B39A72529C2D3EEAB70CA91D2C4C2B8B - מכון השלום לרפואת ספורט"
    },
    {
        "id": "ד\"ר מוחמד מסאלחה",
        "serviceType": "מושלם",
        "doctorId": "44114B3989383BBF9F8868FEC8F22FB7",
        "label": "ד\"ר מוחמד מסאלחה | מושלם | ד\"ר מסאלחה מוחמד - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 44114B3989383BBF9F8868FEC8F22FB7",
        "key": "44114B3989383BBF9F8868FEC8F22FB7 - ד\"ר מסאלחה מוחמד - עפולה"
    },
    {
        "id": "ד\"ר מוחמד קומבר",
        "serviceType": "כללית",
        "doctorId": "15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "label": "ד\"ר מוחמד קומבר | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: *2700, כללית און־ליין | ID: 15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "key": "15B9E978FD2FA5D2AF99EEBAFC717EB1 - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר מוחמד קומבר",
        "serviceType": "כללית",
        "doctorId": "15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "label": "ד\"ר מוחמד קומבר | כללית | אלבראא - ירושלים | הדרך האמריקאית, ירושלים, אלסלעה, ג'בל מוכבר | טל: 02-6735511, 02-6735513 | ID: 15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "key": "15B9E978FD2FA5D2AF99EEBAFC717EB1 - אלבראא - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד קומבר",
        "serviceType": "כללית",
        "doctorId": "15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "label": "ד\"ר מוחמד קומבר | כללית | אלקודס - ירושלים | ירושלים, אל רשיד | טל: 02-6264446, 02-6264251 | ID: 15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "key": "15B9E978FD2FA5D2AF99EEBAFC717EB1 - אלקודס - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד קומבר",
        "serviceType": "כללית",
        "doctorId": "15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "label": "ד\"ר מוחמד קומבר | כללית | כסיפה א' | כסיפה, שכונה 24 בכניסה לכפר | טל: *2700, כללית און־ליין | ID: 15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "key": "15B9E978FD2FA5D2AF99EEBAFC717EB1 - כסיפה א'"
    },
    {
        "id": "ד\"ר מוחמד קומבר",
        "serviceType": "כללית",
        "doctorId": "15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "label": "ד\"ר מוחמד קומבר | כללית | מרכז אלטורי - ירושלים | המפקד 67, ירושלים | טל: 02-6726762 | ID: 15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "key": "15B9E978FD2FA5D2AF99EEBAFC717EB1 - מרכז אלטורי - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד קומבר",
        "serviceType": "כללית",
        "doctorId": "15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "label": "ד\"ר מוחמד קומבר | כללית | מרכז בריאות חורה | אבן תאימייה, חורה, קומה קרקע, צמוד למשטרה ולדואר | טל: *2700, כללית און־ליין | ID: 15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "key": "15B9E978FD2FA5D2AF99EEBAFC717EB1 - מרכז בריאות חורה"
    },
    {
        "id": "ד\"ר מוחמד קומבר",
        "serviceType": "כללית",
        "doctorId": "15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "label": "ד\"ר מוחמד קומבר | כללית | מרכז לרפואה יועצת - אף אוזן גרון - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "key": "15B9E978FD2FA5D2AF99EEBAFC717EB1 - מרכז לרפואה יועצת - אף אוזן גרון - קרית גת"
    },
    {
        "id": "ד\"ר מוחמד קומבר",
        "serviceType": "כללית",
        "doctorId": "15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "label": "ד\"ר מוחמד קומבר | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: 15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "key": "15B9E978FD2FA5D2AF99EEBAFC717EB1 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר מוחמד קומבר",
        "serviceType": "כללית",
        "doctorId": "15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "label": "ד\"ר מוחמד קומבר | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: 15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "key": "15B9E978FD2FA5D2AF99EEBAFC717EB1 - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר מוחמד קומבר",
        "serviceType": "כללית",
        "doctorId": "15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "label": "ד\"ר מוחמד קומבר | כללית | עיסוויה א - ירושלים | ירושלים, עיסוויה | טל: 02-5327304, 02-5327305 | ID: 15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "key": "15B9E978FD2FA5D2AF99EEBAFC717EB1 - עיסוויה א - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד קומבר",
        "serviceType": "כללית",
        "doctorId": "15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "label": "ד\"ר מוחמד קומבר | כללית | ערד | חן 24, ערד, קומה קרקע2 | טל: *2700, כללית און־ליין | ID: 15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "key": "15B9E978FD2FA5D2AF99EEBAFC717EB1 - ערד"
    },
    {
        "id": "ד\"ר מוחמד קומבר",
        "serviceType": "כללית",
        "doctorId": "15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "label": "ד\"ר מוחמד קומבר | כללית | פנורמה - ירושלים | בטן אל הווא 12, ירושלים, קומה 0, ראס אל עמוד בית מלון פנורמה | טל: 02-6261012, 02-6261014 | ID: 15B9E978FD2FA5D2AF99EEBAFC717EB1",
        "key": "15B9E978FD2FA5D2AF99EEBAFC717EB1 - פנורמה - ירושלים"
    },
    {
        "id": "ד\"ר מוסא נאסר",
        "serviceType": "כללית",
        "doctorId": "F86BA9ACACF6D67DB536AE78D30E0726",
        "label": "ד\"ר מוסא נאסר | כללית | מרכז לרפואה יועצת - אף אזן גרון - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: F86BA9ACACF6D67DB536AE78D30E0726",
        "key": "F86BA9ACACF6D67DB536AE78D30E0726 - מרכז לרפואה יועצת - אף אזן גרון - אשקלון"
    },
    {
        "id": "ד\"ר מוסא שדאפנה",
        "serviceType": "כללית",
        "doctorId": "EBE11169E4C1F2A2B8CAC781AE3C8158",
        "label": "ד\"ר מוסא שדאפנה | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: EBE11169E4C1F2A2B8CAC781AE3C8158",
        "key": "EBE11169E4C1F2A2B8CAC781AE3C8158 - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר מוסה אל ולידי",
        "serviceType": "כללית",
        "doctorId": "2EF4325810F6C8FD824F7DE362E8ABC6",
        "label": "ד\"ר מוסה אל ולידי | כללית |  | א סייד שבט, שבט אל סייד- המרפאה ממוקמת צמוד למתנ\"ס | טל: *2700, כללית און־ליין | ID: 2EF4325810F6C8FD824F7DE362E8ABC6",
        "key": "2EF4325810F6C8FD824F7DE362E8ABC6 -"
    },
    {
        "id": "ד\"ר מוסה אל ולידי",
        "serviceType": "כללית",
        "doctorId": "2EF4325810F6C8FD824F7DE362E8ABC6",
        "label": "ד\"ר מוסה אל ולידי | כללית | אלסלאמה - שגב שלום | שגב שלום, שכונה 8 מגרש 4 | טל: *2700, כללית און־ליין | ID: 2EF4325810F6C8FD824F7DE362E8ABC6",
        "key": "2EF4325810F6C8FD824F7DE362E8ABC6 - אלסלאמה - שגב שלום"
    },
    {
        "id": "ד\"ר מוסה אל ולידי",
        "serviceType": "כללית",
        "doctorId": "2EF4325810F6C8FD824F7DE362E8ABC6",
        "label": "ד\"ר מוסה אל ולידי | כללית | ביר הדאג' | ביר הדאג', -ביר הדאז' | טל: *2700, כללית און־ליין | ID: 2EF4325810F6C8FD824F7DE362E8ABC6",
        "key": "2EF4325810F6C8FD824F7DE362E8ABC6 - ביר הדאג'"
    },
    {
        "id": "ד\"ר מוסה אל ולידי",
        "serviceType": "כללית",
        "doctorId": "2EF4325810F6C8FD824F7DE362E8ABC6",
        "label": "ד\"ר מוסה אל ולידי | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: 2EF4325810F6C8FD824F7DE362E8ABC6",
        "key": "2EF4325810F6C8FD824F7DE362E8ABC6 - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר מורן גדרון",
        "serviceType": "כללית",
        "doctorId": "564F20217C33F6C24BEC6E0B619FBDC2",
        "label": "ד\"ר מורן גדרון | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700, כללית און־ליין | ID: 564F20217C33F6C24BEC6E0B619FBDC2",
        "key": "564F20217C33F6C24BEC6E0B619FBDC2 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר מחמד אלגעבה",
        "serviceType": "כללית",
        "doctorId": "CAB43C5A75C0C131193101082C625306",
        "label": "ד\"ר מחמד אלגעבה | כללית | מרכז רפואי יהלום - מעלה אדומים | מעלה אדומים, מרכז מסחרי כיכר יהלום | טל: *2700, כללית און־ליין | ID: CAB43C5A75C0C131193101082C625306",
        "key": "CAB43C5A75C0C131193101082C625306 - מרכז רפואי יהלום - מעלה אדומים"
    },
    {
        "id": "ד\"ר מחמד מצארווה",
        "serviceType": "כללית",
        "doctorId": "DF4FF3E5C570CBF7DB52270294EB496D",
        "label": "ד\"ר מחמד מצארווה | כללית |  | פרדס רימונים 2, אור עקיבא, קומה 1, קומה 1, מרכז רפואי אור ים | טל: *2700, כללית און־ליין | ID: DF4FF3E5C570CBF7DB52270294EB496D",
        "key": "DF4FF3E5C570CBF7DB52270294EB496D -"
    },
    {
        "id": "ד\"ר מחמד מצארווה",
        "serviceType": "כללית",
        "doctorId": "DF4FF3E5C570CBF7DB52270294EB496D",
        "label": "ד\"ר מחמד מצארווה | כללית | כוכב יאיר - צור יגאל | בזלת 7, כוכב יאיר, קומה 2, מרכז מסחרי מצפה ספיר, אזה\"ת צור יגאל | טל: *2700, כללית און־ליין | ID: DF4FF3E5C570CBF7DB52270294EB496D",
        "key": "DF4FF3E5C570CBF7DB52270294EB496D - כוכב יאיר - צור יגאל"
    },
    {
        "id": "ד\"ר מחמד מצארווה",
        "serviceType": "כללית",
        "doctorId": "DF4FF3E5C570CBF7DB52270294EB496D",
        "label": "ד\"ר מחמד מצארווה | כללית | רעננה צפון | התקווה 18, רעננה, א | טל: *2700, כללית און־ליין | ID: DF4FF3E5C570CBF7DB52270294EB496D",
        "key": "DF4FF3E5C570CBF7DB52270294EB496D - רעננה צפון"
    },
    {
        "id": "ד\"ר מחמוד חביב",
        "serviceType": "כללית",
        "doctorId": "AE6BC98CFA917011D616D9E1D1898934",
        "label": "ד\"ר מחמוד חביב | כללית | ד\"ר בולוס זכי - כפר יאסיף | כפר יאסיף, כפר יאסיף- לידי חורי פארם | טל: 04-9563693, *2700, כללית און־ליין | ID: AE6BC98CFA917011D616D9E1D1898934",
        "key": "AE6BC98CFA917011D616D9E1D1898934 - ד\"ר בולוס זכי - כפר יאסיף"
    },
    {
        "id": "ד\"ר מייקל נאש",
        "serviceType": "כללית",
        "doctorId": "906BB85912E6A168F27D3140776EA653",
        "label": "ד\"ר מייקל נאש | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700, כללית און־ליין | ID: 906BB85912E6A168F27D3140776EA653",
        "key": "906BB85912E6A168F27D3140776EA653 -"
    },
    {
        "id": "ד\"ר מיכל שרון קאופמן יחזקאלי",
        "serviceType": "כללית",
        "doctorId": "3124DF5328DEC4BCD800F75254EBE284",
        "label": "ד\"ר מיכל שרון קאופמן יחזקאלי | כללית | רמת אשכול - א.א.ג - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606 | ID: 3124DF5328DEC4BCD800F75254EBE284",
        "key": "3124DF5328DEC4BCD800F75254EBE284 - רמת אשכול - א.א.ג - ירושלים"
    },
    {
        "id": "ד\"ר מיכל שרון קאופמן יחזקאלי",
        "serviceType": "מושלם",
        "doctorId": "3124DF5328DEC4BCD800F75254EBE284",
        "label": "ד\"ר מיכל שרון קאופמן יחזקאלי | מושלם | ד\"ר קאופמן יחזקאלי מיכל שרון - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 3124DF5328DEC4BCD800F75254EBE284",
        "key": "3124DF5328DEC4BCD800F75254EBE284 - ד\"ר קאופמן יחזקאלי מיכל שרון - ירושלים"
    },
    {
        "id": "ד\"ר מיכל שרון קאופמן יחזקאלי",
        "serviceType": "מושלם",
        "doctorId": "3124DF5328DEC4BCD800F75254EBE284",
        "label": "ד\"ר מיכל שרון קאופמן יחזקאלי | מושלם | ד\"ר קאופמן יחזקאלי מיכל שרון - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: 3124DF5328DEC4BCD800F75254EBE284",
        "key": "3124DF5328DEC4BCD800F75254EBE284 - ד\"ר קאופמן יחזקאלי מיכל שרון - רמת גן"
    },
    {
        "id": "ד\"ר מירב אולשה",
        "serviceType": "כללית",
        "doctorId": "D86B3695F4A924B802E1C3689F602A3B",
        "label": "ד\"ר מירב אולשה | כללית | ד\"ר אולשה מירב - שוהם | קדם 85, שוהם | טל: 03-9721193 | ID: D86B3695F4A924B802E1C3689F602A3B",
        "key": "D86B3695F4A924B802E1C3689F602A3B - ד\"ר אולשה מירב - שוהם"
    },
    {
        "id": "ד\"ר מירה פוגל",
        "serviceType": "כללית",
        "doctorId": "980FCA450AC3AEF5930208784198D4D8",
        "label": "ד\"ר מירה פוגל | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: 980FCA450AC3AEF5930208784198D4D8",
        "key": "980FCA450AC3AEF5930208784198D4D8 - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר מנחם גרוס",
        "serviceType": "כללית",
        "doctorId": "102FE9BF5ADC5474310A3EE1267CB188",
        "label": "ד\"ר מנחם גרוס | כללית | רמת אשכול - א.א.ג - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606 | ID: 102FE9BF5ADC5474310A3EE1267CB188",
        "key": "102FE9BF5ADC5474310A3EE1267CB188 - רמת אשכול - א.א.ג - ירושלים"
    },
    {
        "id": "ד\"ר מנחם גרוס",
        "serviceType": "מושלם",
        "doctorId": "102FE9BF5ADC5474310A3EE1267CB188",
        "label": "ד\"ר מנחם גרוס | מושלם | ד\"ר גרוס מנחם - ירושלים | ירושלים | טל: 02-6778899 | ID: 102FE9BF5ADC5474310A3EE1267CB188",
        "key": "102FE9BF5ADC5474310A3EE1267CB188 - ד\"ר גרוס מנחם - ירושלים"
    },
    {
        "id": "ד\"ר מני הולצברג",
        "serviceType": "כללית",
        "doctorId": "A43810E70CFB4D0C4A581808E6F230AE",
        "label": "ד\"ר מני הולצברג | כללית | ירוחם | צבי בורנשטיין 1, ירוחם | טל: *2700, כללית און־ליין | ID: A43810E70CFB4D0C4A581808E6F230AE",
        "key": "A43810E70CFB4D0C4A581808E6F230AE - ירוחם"
    },
    {
        "id": "ד\"ר מני הולצברג",
        "serviceType": "כללית",
        "doctorId": "A43810E70CFB4D0C4A581808E6F230AE",
        "label": "ד\"ר מני הולצברג | כללית | מרכז בריאות לב העוטף - צוחר | צוחר, צוחר | טל: *2700, כללית און־ליין | ID: A43810E70CFB4D0C4A581808E6F230AE",
        "key": "A43810E70CFB4D0C4A581808E6F230AE - מרכז בריאות לב העוטף - צוחר"
    },
    {
        "id": "ד\"ר מני הולצברג",
        "serviceType": "כללית",
        "doctorId": "A43810E70CFB4D0C4A581808E6F230AE",
        "label": "ד\"ר מני הולצברג | כללית | מרכז לרפואה יועצת - דימונה | שדרות הרצל 233, דימונה, קומה קרקע, במרכז רפואי-ע\"ש מיראז' ליד תחנת מד\"א.באפליקצית ניווט יש לרשום בשדה חיפוש מרכז רפואי מיראז | טל: *2700, כללית און־ליין | ID: A43810E70CFB4D0C4A581808E6F230AE",
        "key": "A43810E70CFB4D0C4A581808E6F230AE - מרכז לרפואה יועצת - דימונה"
    },
    {
        "id": "ד\"ר מני הולצברג",
        "serviceType": "כללית",
        "doctorId": "A43810E70CFB4D0C4A581808E6F230AE",
        "label": "ד\"ר מני הולצברג | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: A43810E70CFB4D0C4A581808E6F230AE",
        "key": "A43810E70CFB4D0C4A581808E6F230AE - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר מני הולצברג",
        "serviceType": "כללית",
        "doctorId": "A43810E70CFB4D0C4A581808E6F230AE",
        "label": "ד\"ר מני הולצברג | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: A43810E70CFB4D0C4A581808E6F230AE",
        "key": "A43810E70CFB4D0C4A581808E6F230AE - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר מסעוד סקר",
        "serviceType": "מושלם",
        "doctorId": "CD25DB5B98357E04DBEE5AB4786FAD8E",
        "label": "ד\"ר מסעוד סקר | מושלם | ד\"ר סקר מסעוד - חצור הגלילית | בן ציון 21, חצור הגלילית | טל: 072-2567801 | ID: CD25DB5B98357E04DBEE5AB4786FAD8E",
        "key": "CD25DB5B98357E04DBEE5AB4786FAD8E - ד\"ר סקר מסעוד - חצור הגלילית"
    },
    {
        "id": "ד\"ר מסעוד סקר",
        "serviceType": "מושלם",
        "doctorId": "CD25DB5B98357E04DBEE5AB4786FAD8E",
        "label": "ד\"ר מסעוד סקר | מושלם | ד\"ר סקר מסעוד - קריית שמונה | הנשיא 4, קרית שמונה | טל: 072-2567801 | ID: CD25DB5B98357E04DBEE5AB4786FAD8E",
        "key": "CD25DB5B98357E04DBEE5AB4786FAD8E - ד\"ר סקר מסעוד - קריית שמונה"
    },
    {
        "id": "ד\"ר מסעוד סקר",
        "serviceType": "מושלם",
        "doctorId": "CD25DB5B98357E04DBEE5AB4786FAD8E",
        "label": "ד\"ר מסעוד סקר | מושלם | ד\"ר סקר מסעוד - ראש פינה | האגס, ראש פינה | טל: 073-3310440 | ID: CD25DB5B98357E04DBEE5AB4786FAD8E",
        "key": "CD25DB5B98357E04DBEE5AB4786FAD8E - ד\"ר סקר מסעוד - ראש פינה"
    },
    {
        "id": "ד\"ר מרדכי קראוס",
        "serviceType": "כללית",
        "doctorId": "6F7FF29A9983C0A794EAFAD9202B8A2D",
        "label": "ד\"ר מרדכי קראוס | כללית | מצפה רמון | נחל גרופית 4, מצפה רמון, קומה קרקע | טל: *2700, כללית און־ליין | ID: 6F7FF29A9983C0A794EAFAD9202B8A2D",
        "key": "6F7FF29A9983C0A794EAFAD9202B8A2D - מצפה רמון"
    },
    {
        "id": "ד\"ר מרדכי קראוס",
        "serviceType": "כללית",
        "doctorId": "6F7FF29A9983C0A794EAFAD9202B8A2D",
        "label": "ד\"ר מרדכי קראוס | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: 6F7FF29A9983C0A794EAFAD9202B8A2D",
        "key": "6F7FF29A9983C0A794EAFAD9202B8A2D - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר מרדכי קראוס",
        "serviceType": "מושלם",
        "doctorId": "6F7FF29A9983C0A794EAFAD9202B8A2D",
        "label": "ד\"ר מרדכי קראוס | מושלם | ד\"ר קראוס מרדכי - באר שבע | דרך מצדה 37 19, באר שבע | טל: 08-6496456 | ID: 6F7FF29A9983C0A794EAFAD9202B8A2D",
        "key": "6F7FF29A9983C0A794EAFAD9202B8A2D - ד\"ר קראוס מרדכי - באר שבע"
    },
    {
        "id": "ד\"ר מרי גרייב חדאד",
        "serviceType": "כללית",
        "doctorId": "02CF73BFE3C50B4C41FDD89A3C3A176D",
        "label": "ד\"ר מרי גרייב חדאד | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 02CF73BFE3C50B4C41FDD89A3C3A176D",
        "key": "02CF73BFE3C50B4C41FDD89A3C3A176D - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר מרים דה סילבה",
        "serviceType": "כללית",
        "doctorId": "17F2CD8D1E0CE59350B66A7E04F9A63E",
        "label": "ד\"ר מרים דה סילבה | כללית | מרכז ניצנים - רופאים עצמאיים - כרמיאל | החרושת 9, כרמיאל, מרכז ניצנים ליד המשטרה | טל: 04-9882020, *2700, *2700, כללית און־ליין | ID: 17F2CD8D1E0CE59350B66A7E04F9A63E",
        "key": "17F2CD8D1E0CE59350B66A7E04F9A63E - מרכז ניצנים - רופאים עצמאיים - כרמיאל"
    },
    {
        "id": "ד\"ר מרינה קמינסקי",
        "serviceType": "כללית",
        "doctorId": "6431ECD8223E21120AA3C2CDB67CBBEC",
        "label": "ד\"ר מרינה קמינסקי | כללית |  | שדרות יצחק רבין 38, קדימה צורן, מרכז רוטשטיין - רמת אמיר צורן | טל: *2700, כללית און־ליין | ID: 6431ECD8223E21120AA3C2CDB67CBBEC",
        "key": "6431ECD8223E21120AA3C2CDB67CBBEC -"
    },
    {
        "id": "ד\"ר מרינה קמינסקי",
        "serviceType": "כללית",
        "doctorId": "6431ECD8223E21120AA3C2CDB67CBBEC",
        "label": "ד\"ר מרינה קמינסקי | כללית | כפר יונה | הרצל 11, כפר יונה | טל: *2700, כללית און־ליין | ID: 6431ECD8223E21120AA3C2CDB67CBBEC",
        "key": "6431ECD8223E21120AA3C2CDB67CBBEC - כפר יונה"
    },
    {
        "id": "ד\"ר מרינה קמינסקי",
        "serviceType": "כללית",
        "doctorId": "6431ECD8223E21120AA3C2CDB67CBBEC",
        "label": "ד\"ר מרינה קמינסקי | כללית | מרכז רפואה יועצת - אף אוזן גרון - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700, כללית און־ליין | ID: 6431ECD8223E21120AA3C2CDB67CBBEC",
        "key": "6431ECD8223E21120AA3C2CDB67CBBEC - מרכז רפואה יועצת - אף אוזן גרון - נתניה"
    },
    {
        "id": "ד\"ר משה היין",
        "serviceType": "מושלם",
        "doctorId": "BCF98114979184FC42D897EB3EB73DE9",
        "label": "ד\"ר משה היין | מושלם | ד\"ר היין משה - פתח תקווה | מוטה גור 5, פתח תקווה | טל: 03-9313155 | ID: BCF98114979184FC42D897EB3EB73DE9",
        "key": "BCF98114979184FC42D897EB3EB73DE9 - ד\"ר היין משה - פתח תקווה"
    },
    {
        "id": "ד\"ר משה חיימוף",
        "serviceType": "כללית",
        "doctorId": "F39DEB25AE209E7C773B58572EDBEFC7",
        "label": "ד\"ר משה חיימוף | כללית | מגדל המאה - א.א.ג - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700, כללית און־ליין | ID: F39DEB25AE209E7C773B58572EDBEFC7",
        "key": "F39DEB25AE209E7C773B58572EDBEFC7 - מגדל המאה - א.א.ג - תל אביב"
    },
    {
        "id": "ד\"ר משה יהודה",
        "serviceType": "מושלם",
        "doctorId": "8AD8EEEF5915444B8AEDFA2F8718052A",
        "label": "ד\"ר משה יהודה | מושלם | ד\"ר יהודה משה - קריית אונו | ירושלים 39, קרית אונו | טל: 052-3226226 | ID: 8AD8EEEF5915444B8AEDFA2F8718052A",
        "key": "8AD8EEEF5915444B8AEDFA2F8718052A - ד\"ר יהודה משה - קריית אונו"
    },
    {
        "id": "ד\"ר משה עילם",
        "serviceType": "כללית",
        "doctorId": "F2E936D5B364C0D38B261D45E555CD7E",
        "label": "ד\"ר משה עילם | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: F2E936D5B364C0D38B261D45E555CD7E",
        "key": "F2E936D5B364C0D38B261D45E555CD7E - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר משה פייגנבאום",
        "serviceType": "כללית",
        "doctorId": "D319193EDF820985C47DEE40B0074DA9",
        "label": "ד\"ר משה פייגנבאום | כללית | מגדל המאה - א.א.ג - תל אביב | אבן גבירול 124, תל אביב יפו, קומה 1 | טל: 03-7622300, *2700, כללית און־ליין | ID: D319193EDF820985C47DEE40B0074DA9",
        "key": "D319193EDF820985C47DEE40B0074DA9 - מגדל המאה - א.א.ג - תל אביב"
    },
    {
        "id": "ד\"ר מתן כץ",
        "serviceType": "כללית",
        "doctorId": "29B4C8666501CD7ED5AD7ABAB36F03E9",
        "label": "ד\"ר מתן כץ | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, 08-6113868, *2700, כללית און־ליין | ID: 29B4C8666501CD7ED5AD7ABAB36F03E9",
        "key": "29B4C8666501CD7ED5AD7ABAB36F03E9 -"
    },
    {
        "id": "ד\"ר מתן כץ",
        "serviceType": "כללית",
        "doctorId": "29B4C8666501CD7ED5AD7ABAB36F03E9",
        "label": "ד\"ר מתן כץ | כללית | מרכז מומחים - אף אוזן גרון - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: 29B4C8666501CD7ED5AD7ABAB36F03E9",
        "key": "29B4C8666501CD7ED5AD7ABAB36F03E9 - מרכז מומחים - אף אוזן גרון - הרצליה"
    },
    {
        "id": "ד\"ר מתתיהו אורמינר",
        "serviceType": "כללית",
        "doctorId": "80E52649C2B355C0734FE2A1AF77BF22",
        "label": "ד\"ר מתתיהו אורמינר | כללית | רמת אשכול - א.א.ג - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606, *2700, כללית און־ליין | ID: 80E52649C2B355C0734FE2A1AF77BF22",
        "key": "80E52649C2B355C0734FE2A1AF77BF22 - רמת אשכול - א.א.ג - ירושלים"
    },
    {
        "id": "ד\"ר נביל פראנש",
        "serviceType": "כללית",
        "doctorId": "7736BD9AE65587C5915EE0DDDD0E981F",
        "label": "ד\"ר נביל פראנש | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 7736BD9AE65587C5915EE0DDDD0E981F",
        "key": "7736BD9AE65587C5915EE0DDDD0E981F - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר נביל פראנש",
        "serviceType": "מושלם",
        "doctorId": "7736BD9AE65587C5915EE0DDDD0E981F",
        "label": "ד\"ר נביל פראנש | מושלם | ד\"ר פראנש נביל - נצרת | נצרת | טל: 054-4578741 | ID: 7736BD9AE65587C5915EE0DDDD0E981F",
        "key": "7736BD9AE65587C5915EE0DDDD0E981F - ד\"ר פראנש נביל - נצרת"
    },
    {
        "id": "ד\"ר נדאל אסדי",
        "serviceType": "כללית",
        "doctorId": "540DB3A7E7FB01296E828BB63A7EEA5D",
        "label": "ד\"ר נדאל אסדי | כללית | אפקה - קרית ביאליק | יגאל בשן 2, קרית ביאליק, קומה 3, מרפאת אפקה קרית ביאליק | טל: *2700, כללית און־ליין | ID: 540DB3A7E7FB01296E828BB63A7EEA5D",
        "key": "540DB3A7E7FB01296E828BB63A7EEA5D - אפקה - קרית ביאליק"
    },
    {
        "id": "ד\"ר נדאל אסדי",
        "serviceType": "מושלם",
        "doctorId": "540DB3A7E7FB01296E828BB63A7EEA5D",
        "label": "ד\"ר נדאל אסדי | מושלם | ד\"ר אסדי נדאל - דייר אל-אסד | דייר אל אסד | טל: 04-9589722, 052-2929338 | ID: 540DB3A7E7FB01296E828BB63A7EEA5D",
        "key": "540DB3A7E7FB01296E828BB63A7EEA5D - ד\"ר אסדי נדאל - דייר אל-אסד"
    },
    {
        "id": "ד\"ר נידאל מועד",
        "serviceType": "כללית",
        "doctorId": "75138D00A35A98683EC7154E11F7E946",
        "label": "ד\"ר נידאל מועד | כללית | בית מומחים - עראבה | עראבה, כללית רחוב ראשי עראבה סחנין ליד מסעדת דוניא זאד | טל: 04-8200533, *2700, כללית און־ליין | ID: 75138D00A35A98683EC7154E11F7E946",
        "key": "75138D00A35A98683EC7154E11F7E946 - בית מומחים - עראבה"
    },
    {
        "id": "ד\"ר נידאל מועד",
        "serviceType": "כללית",
        "doctorId": "75138D00A35A98683EC7154E11F7E946",
        "label": "ד\"ר נידאל מועד | כללית | ד\"ר עאסלה יחיא - עראבה | עראבה, שכונת עאסלה | טל: 04-6747082, 04-6745430, *2700, כללית און־ליין | ID: 75138D00A35A98683EC7154E11F7E946",
        "key": "75138D00A35A98683EC7154E11F7E946 - ד\"ר עאסלה יחיא - עראבה"
    },
    {
        "id": "ד\"ר נידאל מועד",
        "serviceType": "כללית",
        "doctorId": "75138D00A35A98683EC7154E11F7E946",
        "label": "ד\"ר נידאל מועד | כללית | דגני - אף אוזן גרון - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700 | ID: 75138D00A35A98683EC7154E11F7E946",
        "key": "75138D00A35A98683EC7154E11F7E946 - דגני - אף אוזן גרון - חדרה"
    },
    {
        "id": "ד\"ר נילי טל סגל",
        "serviceType": "מושלם",
        "doctorId": "07B99A4997A61D6E5C6136C945C43300",
        "label": "ד\"ר נילי טל סגל | מושלם | ד\"ר טל סגל נילי - באר שבע | החלוץ 123, באר שבע | טל: 08-6233608 | ID: 07B99A4997A61D6E5C6136C945C43300",
        "key": "07B99A4997A61D6E5C6136C945C43300 - ד\"ר טל סגל נילי - באר שבע"
    },
    {
        "id": "ד\"ר ניסים קלנדרוב",
        "serviceType": "כללית",
        "doctorId": "89C232BAD806CCF264453D706ADB8A58",
        "label": "ד\"ר ניסים קלנדרוב | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 89C232BAD806CCF264453D706ADB8A58",
        "key": "89C232BAD806CCF264453D706ADB8A58 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר ניר אברמטו",
        "serviceType": "כללית",
        "doctorId": "389044C5C879838CCDDAA7196CB354C2",
        "label": "ד\"ר ניר אברמטו | כללית | ארמון - אף אוזן גרון - חיפה | הנביאים 18, חיפה, קומה 6 | טל: *2700, כללית און־ליין | ID: 389044C5C879838CCDDAA7196CB354C2",
        "key": "389044C5C879838CCDDAA7196CB354C2 - ארמון - אף אוזן גרון - חיפה"
    },
    {
        "id": "ד\"ר ניר הירשהורן",
        "serviceType": "כללית",
        "doctorId": "242CD4F9674342006DB7D7B97F8F8D7D",
        "label": "ד\"ר ניר הירשהורן | כללית | רמת אשכול - א.א.ג - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606 | ID: 242CD4F9674342006DB7D7B97F8F8D7D",
        "key": "242CD4F9674342006DB7D7B97F8F8D7D - רמת אשכול - א.א.ג - ירושלים"
    },
    {
        "id": "ד\"ר ניר הירשהורן",
        "serviceType": "מושלם",
        "doctorId": "242CD4F9674342006DB7D7B97F8F8D7D",
        "label": "ד\"ר ניר הירשהורן | מושלם | ד\"ר הירשהורן ניר - ירושלים | שר\"פ הדסה הר הצופים, ירושלים | טל: 02-6778899 | ID: 242CD4F9674342006DB7D7B97F8F8D7D",
        "key": "242CD4F9674342006DB7D7B97F8F8D7D - ד\"ר הירשהורן ניר - ירושלים"
    },
    {
        "id": "ד\"ר ניר פייביש",
        "serviceType": "כללית",
        "doctorId": "1F7E2FA16F90ED1EFE40BA6927D34044",
        "label": "ד\"ר ניר פייביש | כללית | זבולון - אף אוזן גרון - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 | טל: *2700, כללית און־ליין | ID: 1F7E2FA16F90ED1EFE40BA6927D34044",
        "key": "1F7E2FA16F90ED1EFE40BA6927D34044 - זבולון - אף אוזן גרון - קרית ביאליק"
    },
    {
        "id": "ד\"ר נלי גולדנבלום",
        "serviceType": "כללית",
        "doctorId": "B1FF7A9CB1A0C68C6CAAE91D0B0A2A6F",
        "label": "ד\"ר נלי גולדנבלום | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: B1FF7A9CB1A0C68C6CAAE91D0B0A2A6F",
        "key": "B1FF7A9CB1A0C68C6CAAE91D0B0A2A6F - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר נרמין עבדאלקאדר",
        "serviceType": "כללית",
        "doctorId": "1E931C0890C570A91A096DE31AE1D246",
        "label": "ד\"ר נרמין עבדאלקאדר | כללית | השדרה - מרכז רפואה יועצת - בית שמש | רבי מנחם פרוש 1, בית שמש, קומה 2, קניון השדרה | טל: 02-5953200, *2700, כללית און־ליין | ID: 1E931C0890C570A91A096DE31AE1D246",
        "key": "1E931C0890C570A91A096DE31AE1D246 - השדרה - מרכז רפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר סוהיל גרה",
        "serviceType": "כללית",
        "doctorId": "9BDC07BCF517DB156FCD24911C23BF02",
        "label": "ד\"ר סוהיל גרה | כללית |  | פרופ. דן שכטמן 10, חדרה, מדיקל וילג' בניין B קניון מול החוף וילג' | טל: *2700, כללית און־ליין | ID: 9BDC07BCF517DB156FCD24911C23BF02",
        "key": "9BDC07BCF517DB156FCD24911C23BF02 -"
    },
    {
        "id": "ד\"ר סוהיל גרה",
        "serviceType": "כללית",
        "doctorId": "9BDC07BCF517DB156FCD24911C23BF02",
        "label": "ד\"ר סוהיל גרה | כללית | דגני - אף אוזן גרון - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 9BDC07BCF517DB156FCD24911C23BF02",
        "key": "9BDC07BCF517DB156FCD24911C23BF02 - דגני - אף אוזן גרון - חדרה"
    },
    {
        "id": "ד\"ר סוהיל גרה",
        "serviceType": "כללית",
        "doctorId": "9BDC07BCF517DB156FCD24911C23BF02",
        "label": "ד\"ר סוהיל גרה | כללית | מרפאת המשפחה - ג'ת | ג'ת, \"מרפאת המשפחה גת\" | טל: 04-6937019, *2700 | ID: 9BDC07BCF517DB156FCD24911C23BF02",
        "key": "9BDC07BCF517DB156FCD24911C23BF02 - מרפאת המשפחה - ג'ת"
    },
    {
        "id": "ד\"ר סוהיל גרה",
        "serviceType": "כללית",
        "doctorId": "9BDC07BCF517DB156FCD24911C23BF02",
        "label": "ד\"ר סוהיל גרה | כללית | פרדס חנה - מרכז מקצועי | דרך הבנים 17, פרדס חנה כרכור | טל: *2700, כללית און־ליין | ID: 9BDC07BCF517DB156FCD24911C23BF02",
        "key": "9BDC07BCF517DB156FCD24911C23BF02 - פרדס חנה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר סולימאן זערורה",
        "serviceType": "מושלם",
        "doctorId": "F328417E739B35A5D1E5ABC131D19DB1",
        "label": "ד\"ר סולימאן זערורה | מושלם | ד\"ר זערורה סולימאן - נצרת | אבן עאמר 9, נצרת | טל: 04-6509065, 04-6561881 | ID: F328417E739B35A5D1E5ABC131D19DB1",
        "key": "F328417E739B35A5D1E5ABC131D19DB1 - ד\"ר זערורה סולימאן - נצרת"
    },
    {
        "id": "ד\"ר סופיה נמירובסקי",
        "serviceType": "כללית",
        "doctorId": "AD95122753DE53E9F85CFF2877A99803",
        "label": "ד\"ר סופיה נמירובסקי | כללית | זבולון - אף אוזן גרון - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 | טל: *2700, כללית און־ליין | ID: AD95122753DE53E9F85CFF2877A99803",
        "key": "AD95122753DE53E9F85CFF2877A99803 - זבולון - אף אוזן גרון - קרית ביאליק"
    },
    {
        "id": "ד\"ר סטניסלב ספבק",
        "serviceType": "כללית",
        "doctorId": "DF4F500B4F173E294213110E24D20DD3",
        "label": "ד\"ר סטניסלב ספבק | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: DF4F500B4F173E294213110E24D20DD3",
        "key": "DF4F500B4F173E294213110E24D20DD3 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר סטניסלב קוסטאינובסקי",
        "serviceType": "כללית",
        "doctorId": "A25E4DE4601C0965EC3E83323A4AEC16",
        "label": "ד\"ר סטניסלב קוסטאינובסקי | כללית |  | ניסים אלוני 2, ראש העין, פינת יגאל אלון | טל: *2700, כללית און־ליין | ID: A25E4DE4601C0965EC3E83323A4AEC16",
        "key": "A25E4DE4601C0965EC3E83323A4AEC16 -"
    },
    {
        "id": "ד\"ר סטניסלב קוסטאינובסקי",
        "serviceType": "כללית",
        "doctorId": "A25E4DE4601C0965EC3E83323A4AEC16",
        "label": "ד\"ר סטניסלב קוסטאינובסקי | כללית | גני הדר - רופאים עצמאיים - פתח תקוה | דרך מנחם בגין 100, פתח תקווה | טל: *2700, כללית און־ליין | ID: A25E4DE4601C0965EC3E83323A4AEC16",
        "key": "A25E4DE4601C0965EC3E83323A4AEC16 - גני הדר - רופאים עצמאיים - פתח תקוה"
    },
    {
        "id": "ד\"ר סטניסלב קוסטאינובסקי",
        "serviceType": "כללית",
        "doctorId": "A25E4DE4601C0965EC3E83323A4AEC16",
        "label": "ד\"ר סטניסלב קוסטאינובסקי | כללית | רוטשילד - אף אוזן גרון - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: A25E4DE4601C0965EC3E83323A4AEC16",
        "key": "A25E4DE4601C0965EC3E83323A4AEC16 - רוטשילד - אף אוזן גרון - פתח תקוה"
    },
    {
        "id": "ד\"ר סלים מזאוי",
        "serviceType": "מושלם",
        "doctorId": "9D5C762B83EC2BDE79343BF5338CE2E4",
        "label": "ד\"ר סלים מזאוי | מושלם | ד\"ר מזאוי סלים - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 9D5C762B83EC2BDE79343BF5338CE2E4",
        "key": "9D5C762B83EC2BDE79343BF5338CE2E4 - ד\"ר מזאוי סלים - עפולה"
    },
    {
        "id": "ד\"ר סעיד בילאל",
        "serviceType": "כללית",
        "doctorId": "C690F2B746409CEB3C15B01AADFC71D7",
        "label": "ד\"ר סעיד בילאל | כללית | פוריידיס | פוריידיס, מול מד\"א | טל: *2700, כללית און־ליין | ID: C690F2B746409CEB3C15B01AADFC71D7",
        "key": "C690F2B746409CEB3C15B01AADFC71D7 - פוריידיס"
    },
    {
        "id": "ד\"ר סער אוחיון",
        "serviceType": "כללית",
        "doctorId": "17E0081C84E58E3FE409BD7F4504A05A",
        "label": "ד\"ר סער אוחיון | כללית | אהל יעקב (ברודסקי) - טבריה | אוהל יעקב 12, טבריה | טל: 04-6647300 | ID: 17E0081C84E58E3FE409BD7F4504A05A",
        "key": "17E0081C84E58E3FE409BD7F4504A05A - אהל יעקב (ברודסקי) - טבריה"
    },
    {
        "id": "ד\"ר סער אוחיון",
        "serviceType": "כללית",
        "doctorId": "17E0081C84E58E3FE409BD7F4504A05A",
        "label": "ד\"ר סער אוחיון | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 17E0081C84E58E3FE409BD7F4504A05A",
        "key": "17E0081C84E58E3FE409BD7F4504A05A - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר סער אוחיון",
        "serviceType": "כללית",
        "doctorId": "17E0081C84E58E3FE409BD7F4504A05A",
        "label": "ד\"ר סער אוחיון | כללית | מאור חיים - צפת | צה\"ל 4, צפת, שכונת מאור חיים | טל: 04-6296600 | ID: 17E0081C84E58E3FE409BD7F4504A05A",
        "key": "17E0081C84E58E3FE409BD7F4504A05A - מאור חיים - צפת"
    },
    {
        "id": "ד\"ר סער אוחיון",
        "serviceType": "כללית",
        "doctorId": "17E0081C84E58E3FE409BD7F4504A05A",
        "label": "ד\"ר סער אוחיון | כללית | נוף פוריה - טבריה | המברג 1, טבריה, מתחם ביג טבריה עלית | טל: 04-6069466 | ID: 17E0081C84E58E3FE409BD7F4504A05A",
        "key": "17E0081C84E58E3FE409BD7F4504A05A - נוף פוריה - טבריה"
    },
    {
        "id": "ד\"ר סער אוחיון",
        "serviceType": "כללית",
        "doctorId": "17E0081C84E58E3FE409BD7F4504A05A",
        "label": "ד\"ר סער אוחיון | כללית | קצרין | שיאון, קצרין | טל: *2700, כללית און־ליין | ID: 17E0081C84E58E3FE409BD7F4504A05A",
        "key": "17E0081C84E58E3FE409BD7F4504A05A - קצרין"
    },
    {
        "id": "ד\"ר עבד אלמג'יד אבו אלהיג'א",
        "serviceType": "כללית",
        "doctorId": "EA1FE630A727F3C3C5667CF3D555D5A3",
        "label": "ד\"ר עבד אלמג'יד אבו אלהיג'א | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: EA1FE630A727F3C3C5667CF3D555D5A3",
        "key": "EA1FE630A727F3C3C5667CF3D555D5A3 - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר עבדאללה כאתבה",
        "serviceType": "כללית",
        "doctorId": "E4523753583175840C4D8700C943A3E2",
        "label": "ד\"ר עבדאללה כאתבה | כללית |  | ירושלים, ביר עונה - קרמזאן | טל: 02-2727247 | ID: E4523753583175840C4D8700C943A3E2",
        "key": "E4523753583175840C4D8700C943A3E2 -"
    },
    {
        "id": "ד\"ר עבדאללה כאתבה",
        "serviceType": "כללית",
        "doctorId": "E4523753583175840C4D8700C943A3E2",
        "label": "ד\"ר עבדאללה כאתבה | כללית | אבו גוש | אבו גוש, השירותים למרפאת אבו גוש הזיתים מופיע בספר שירות של מרפאת אבו גוש-שעות פעילות מרפאת הזיתים מופיע בספר שירות מרפאת הזיתים | טל: *2700, כללית און־ליין | ID: E4523753583175840C4D8700C943A3E2",
        "key": "E4523753583175840C4D8700C943A3E2 - אבו גוש"
    },
    {
        "id": "ד\"ר עבדאללה כאתבה",
        "serviceType": "כללית",
        "doctorId": "E4523753583175840C4D8700C943A3E2",
        "label": "ד\"ר עבדאללה כאתבה | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: E4523753583175840C4D8700C943A3E2",
        "key": "E4523753583175840C4D8700C943A3E2 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר עבדאללה כאתבה",
        "serviceType": "כללית",
        "doctorId": "E4523753583175840C4D8700C943A3E2",
        "label": "ד\"ר עבדאללה כאתבה | כללית | קרית ספר - מודיעין עילית | מסילת יוסף 34, מודיעין עילית | טל: *2700, כללית און־ליין | ID: E4523753583175840C4D8700C943A3E2",
        "key": "E4523753583175840C4D8700C943A3E2 - קרית ספר - מודיעין עילית"
    },
    {
        "id": "ד\"ר עודד כהן",
        "serviceType": "כללית",
        "doctorId": "71ECC4096F1D337037723B09F2A7C0AE",
        "label": "ד\"ר עודד כהן | כללית | נוף הרצליה | הפועל 22, הרצליה | טל: *2700, כללית און־ליין | ID: 71ECC4096F1D337037723B09F2A7C0AE",
        "key": "71ECC4096F1D337037723B09F2A7C0AE - נוף הרצליה"
    },
    {
        "id": "ד\"ר עומר מגאדלה",
        "serviceType": "כללית",
        "doctorId": "8801C2CE4C99C7D2B3077E6B3545C1C9",
        "label": "ד\"ר עומר מגאדלה | כללית |  | פרדס רימונים 2, אור עקיבא, קומה 1, קומה 1, מרכז רפואי אור ים | טל: *2700, כללית און־ליין | ID: 8801C2CE4C99C7D2B3077E6B3545C1C9",
        "key": "8801C2CE4C99C7D2B3077E6B3545C1C9 -"
    },
    {
        "id": "ד\"ר עומר מגאדלה",
        "serviceType": "כללית",
        "doctorId": "8801C2CE4C99C7D2B3077E6B3545C1C9",
        "label": "ד\"ר עומר מגאדלה | כללית | דגני - אף אוזן גרון - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 8801C2CE4C99C7D2B3077E6B3545C1C9",
        "key": "8801C2CE4C99C7D2B3077E6B3545C1C9 - דגני - אף אוזן גרון - חדרה"
    },
    {
        "id": "ד\"ר עומר מגאדלה",
        "serviceType": "כללית",
        "doctorId": "8801C2CE4C99C7D2B3077E6B3545C1C9",
        "label": "ד\"ר עומר מגאדלה | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700, כללית און־ליין | ID: 8801C2CE4C99C7D2B3077E6B3545C1C9",
        "key": "8801C2CE4C99C7D2B3077E6B3545C1C9 - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר עופר ישראל",
        "serviceType": "כללית",
        "doctorId": "86DB74B05A8D024206B92A5AE0F5C752",
        "label": "ד\"ר עופר ישראל | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 86DB74B05A8D024206B92A5AE0F5C752",
        "key": "86DB74B05A8D024206B92A5AE0F5C752 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר עידו אבן טוב",
        "serviceType": "כללית",
        "doctorId": "7EF3425B4B73B789B837505B7882A830",
        "label": "ד\"ר עידו אבן טוב | כללית | רוטשילד - אף אוזן גרון - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: 03-9395260 | ID: 7EF3425B4B73B789B837505B7882A830",
        "key": "7EF3425B4B73B789B837505B7882A830 - רוטשילד - אף אוזן גרון - פתח תקוה"
    },
    {
        "id": "ד\"ר עינת לוי",
        "serviceType": "כללית",
        "doctorId": "FFF6096436FE7B7413C70542F8D4C825",
        "label": "ד\"ר עינת לוי | כללית | זבולון - אף אוזן גרון - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 | טל: *2700, כללית און־ליין | ID: FFF6096436FE7B7413C70542F8D4C825",
        "key": "FFF6096436FE7B7413C70542F8D4C825 - זבולון - אף אוזן גרון - קרית ביאליק"
    },
    {
        "id": "ד\"ר עירית דואק",
        "serviceType": "כללית",
        "doctorId": "C608AFFD80E80E0F3A64832E4FF61D3F",
        "label": "ד\"ר עירית דואק | כללית | רמת ישי | מעלה הרדוף 32, רמת ישי, רמת ישי | טל: *2700, כללית און־ליין | ID: C608AFFD80E80E0F3A64832E4FF61D3F",
        "key": "C608AFFD80E80E0F3A64832E4FF61D3F - רמת ישי"
    },
    {
        "id": "ד\"ר עלאא חמדאן",
        "serviceType": "כללית",
        "doctorId": "A15E53484AEA48F465D7D132589E0BD0",
        "label": "ד\"ר עלאא חמדאן | כללית | מרכז באסמה לשירותים רפואיים | דרך בית חנינא 64, ירושלים, קומה 0 | טל: כללית און־ליין | ID: A15E53484AEA48F465D7D132589E0BD0",
        "key": "A15E53484AEA48F465D7D132589E0BD0 - מרכז באסמה לשירותים רפואיים"
    },
    {
        "id": "ד\"ר עלאא חמדאן",
        "serviceType": "כללית",
        "doctorId": "A15E53484AEA48F465D7D132589E0BD0",
        "label": "ד\"ר עלאא חמדאן | כללית | עין אללוזה - ירושלים | ואדי יצול 71, ירושלים, קומה 0, ואד יצול 71 | טל: כללית און־ליין | ID: A15E53484AEA48F465D7D132589E0BD0",
        "key": "A15E53484AEA48F465D7D132589E0BD0 - עין אללוזה - ירושלים"
    },
    {
        "id": "ד\"ר ענת בהט דינור",
        "serviceType": "מושלם",
        "doctorId": "7DEEB628523687E1AD480B128A2B4CFC",
        "label": "ד\"ר ענת בהט דינור | מושלם | ד\"ר בהט דינור ענת - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 7DEEB628523687E1AD480B128A2B4CFC",
        "key": "7DEEB628523687E1AD480B128A2B4CFC - ד\"ר בהט דינור ענת - ירושלים"
    },
    {
        "id": "ד\"ר פאדי אשקר",
        "serviceType": "כללית",
        "doctorId": "2ED4A07146EC213F20848D89AE74DAA6",
        "label": "ד\"ר פאדי אשקר | כללית |  | ח'לת אלשלח 1, כפר קרע, קומה קרקע, ח'לת אלשלח פינת אבן סינא. בוויז מרכז רפואי תאלא אחים גאבר | טל: *2700, כללית און־ליין | ID: 2ED4A07146EC213F20848D89AE74DAA6",
        "key": "2ED4A07146EC213F20848D89AE74DAA6 -"
    },
    {
        "id": "ד\"ר פאדי אשקר",
        "serviceType": "כללית",
        "doctorId": "2ED4A07146EC213F20848D89AE74DAA6",
        "label": "ד\"ר פאדי אשקר | כללית | אלחכמה - ירושלים | ירושלים, ראס אל עמוד | טל: כללית און־ליין | ID: 2ED4A07146EC213F20848D89AE74DAA6",
        "key": "2ED4A07146EC213F20848D89AE74DAA6 - אלחכמה - ירושלים"
    },
    {
        "id": "ד\"ר פאדי אשקר",
        "serviceType": "כללית",
        "doctorId": "2ED4A07146EC213F20848D89AE74DAA6",
        "label": "ד\"ר פאדי אשקר | כללית | ג'בל מוכבר - רופאים עצמאיים - ירושלים | ירושלים, ג'בל מוכבר | טל: כללית און־ליין | ID: 2ED4A07146EC213F20848D89AE74DAA6",
        "key": "2ED4A07146EC213F20848D89AE74DAA6 - ג'בל מוכבר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר פאדי אשקר",
        "serviceType": "כללית",
        "doctorId": "2ED4A07146EC213F20848D89AE74DAA6",
        "label": "ד\"ר פאדי אשקר | כללית | ואדי אלג'וז אלטבי - ירושלים | ואדי אל ג'וז, ירושלים, קומה 0, על יד מאפיית התנור | טל: כללית און־ליין | ID: 2ED4A07146EC213F20848D89AE74DAA6",
        "key": "2ED4A07146EC213F20848D89AE74DAA6 - ואדי אלג'וז אלטבי - ירושלים"
    },
    {
        "id": "ד\"ר פאדי אשקר",
        "serviceType": "כללית",
        "doctorId": "2ED4A07146EC213F20848D89AE74DAA6",
        "label": "ד\"ר פאדי אשקר | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 2ED4A07146EC213F20848D89AE74DAA6",
        "key": "2ED4A07146EC213F20848D89AE74DAA6 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר פאדי אשקר",
        "serviceType": "כללית",
        "doctorId": "2ED4A07146EC213F20848D89AE74DAA6",
        "label": "ד\"ר פאדי אשקר | כללית | עלאא אלדין - אלטור - ירושלים | דרך הר הזיתים, ירושלים, קומה 0 | טל: כללית און־ליין | ID: 2ED4A07146EC213F20848D89AE74DAA6",
        "key": "2ED4A07146EC213F20848D89AE74DAA6 - עלאא אלדין - אלטור - ירושלים"
    },
    {
        "id": "ד\"ר פאדי אשקר",
        "serviceType": "כללית",
        "doctorId": "2ED4A07146EC213F20848D89AE74DAA6",
        "label": "ד\"ר פאדי אשקר | כללית | צור באהר - רופאים עצמאיים - ירושלים | ירושלים, רחוב אלמשאהד - צור באהר | טל: 02-5944900, 02-6715060, 02-5944900 | ID: 2ED4A07146EC213F20848D89AE74DAA6",
        "key": "2ED4A07146EC213F20848D89AE74DAA6 - צור באהר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר פאדי אשקר",
        "serviceType": "כללית",
        "doctorId": "2ED4A07146EC213F20848D89AE74DAA6",
        "label": "ד\"ר פאדי אשקר | כללית | רמת אשכול - א.א.ג - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606, *2700, כללית און־ליין | ID: 2ED4A07146EC213F20848D89AE74DAA6",
        "key": "2ED4A07146EC213F20848D89AE74DAA6 - רמת אשכול - א.א.ג - ירושלים"
    },
    {
        "id": "ד\"ר פאדי אשקר",
        "serviceType": "כללית",
        "doctorId": "2ED4A07146EC213F20848D89AE74DAA6",
        "label": "ד\"ר פאדי אשקר | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: 02-5893702, כללית און־ליין | ID: 2ED4A07146EC213F20848D89AE74DAA6",
        "key": "2ED4A07146EC213F20848D89AE74DAA6 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר פאדי חאיכ",
        "serviceType": "כללית",
        "doctorId": "CBAFC9A1E3CE47EC23FF377CE88291EE",
        "label": "ד\"ר פאדי חאיכ | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: CBAFC9A1E3CE47EC23FF377CE88291EE",
        "key": "CBAFC9A1E3CE47EC23FF377CE88291EE -"
    },
    {
        "id": "ד\"ר פטר פרידמן",
        "serviceType": "כללית",
        "doctorId": "0DEEFCCF4F040A0ED08ACA0A6A0704C4",
        "label": "ד\"ר פטר פרידמן | כללית | ברכפלד - מודיעין עילית | רבי עקיבא 3, מודיעין עילית | טל: *2700, כללית און־ליין | ID: 0DEEFCCF4F040A0ED08ACA0A6A0704C4",
        "key": "0DEEFCCF4F040A0ED08ACA0A6A0704C4 - ברכפלד - מודיעין עילית"
    },
    {
        "id": "ד\"ר פרידה גוסב",
        "serviceType": "כללית",
        "doctorId": "9DBCFF1E2DDEEBCFBCE952C08DF36A09",
        "label": "ד\"ר פרידה גוסב | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700, כללית און־ליין | ID: 9DBCFF1E2DDEEBCFBCE952C08DF36A09",
        "key": "9DBCFF1E2DDEEBCFBCE952C08DF36A09 - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "ד\"ר צבי זקס",
        "serviceType": "כללית",
        "doctorId": "BCE621BC6049950C2FAD125465E43A51",
        "label": "ד\"ר צבי זקס | כללית |  | שדרות יצחק רבין 38, קדימה צורן, מרכז רוטשטיין - רמת אמיר צורן | טל: *2700, כללית און־ליין | ID: BCE621BC6049950C2FAD125465E43A51",
        "key": "BCE621BC6049950C2FAD125465E43A51 -"
    },
    {
        "id": "ד\"ר צבי זקס",
        "serviceType": "כללית",
        "doctorId": "BCE621BC6049950C2FAD125465E43A51",
        "label": "ד\"ר צבי זקס | כללית | מרכז רפואה יועצת - אף אוזן גרון - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700, כללית און־ליין | ID: BCE621BC6049950C2FAD125465E43A51",
        "key": "BCE621BC6049950C2FAD125465E43A51 - מרכז רפואה יועצת - אף אוזן גרון - נתניה"
    },
    {
        "id": "ד\"ר צבי זקס",
        "serviceType": "כללית",
        "doctorId": "BCE621BC6049950C2FAD125465E43A51",
        "label": "ד\"ר צבי זקס | כללית | שרונים - משמר השרון | משמר השרון, חניון צומת העוגן , מרכז מסחרי | טל: *2700, כללית און־ליין | ID: BCE621BC6049950C2FAD125465E43A51",
        "key": "BCE621BC6049950C2FAD125465E43A51 - שרונים - משמר השרון"
    },
    {
        "id": "ד\"ר צבי זקס",
        "serviceType": "מושלם",
        "doctorId": "BCE621BC6049950C2FAD125465E43A51",
        "label": "ד\"ר צבי זקס | מושלם | ד\"ר זקס צבי - נתניה | רמז דוד 13, נתניה | טל: 09-8629568, 050-5271327 | ID: BCE621BC6049950C2FAD125465E43A51",
        "key": "BCE621BC6049950C2FAD125465E43A51 - ד\"ר זקס צבי - נתניה"
    },
    {
        "id": "ד\"ר צבי חן",
        "serviceType": "כללית",
        "doctorId": "28C64DFF8E3B10033AD88FFD29D0E557",
        "label": "ד\"ר צבי חן | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 28C64DFF8E3B10033AD88FFD29D0E557",
        "key": "28C64DFF8E3B10033AD88FFD29D0E557 -"
    },
    {
        "id": "ד\"ר צבי חן",
        "serviceType": "כללית",
        "doctorId": "28C64DFF8E3B10033AD88FFD29D0E557",
        "label": "ד\"ר צבי חן | כללית | יבנאל | יבנאל, יבנאל כביש ראשי | טל: *2700, כללית און־ליין | ID: 28C64DFF8E3B10033AD88FFD29D0E557",
        "key": "28C64DFF8E3B10033AD88FFD29D0E557 - יבנאל"
    },
    {
        "id": "ד\"ר צבי חן",
        "serviceType": "כללית",
        "doctorId": "28C64DFF8E3B10033AD88FFD29D0E557",
        "label": "ד\"ר צבי חן | כללית | כפר תבור | המייסדים, כפר תבור, צמוד למועצה | טל: *2700, כללית און־ליין | ID: 28C64DFF8E3B10033AD88FFD29D0E557",
        "key": "28C64DFF8E3B10033AD88FFD29D0E557 - כפר תבור"
    },
    {
        "id": "ד\"ר צבי חן",
        "serviceType": "כללית",
        "doctorId": "28C64DFF8E3B10033AD88FFD29D0E557",
        "label": "ד\"ר צבי חן | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 28C64DFF8E3B10033AD88FFD29D0E557",
        "key": "28C64DFF8E3B10033AD88FFD29D0E557 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר קאסם חמדאן",
        "serviceType": "כללית",
        "doctorId": "26659F62CA9A74248585A3499A66C817",
        "label": "ד\"ר קאסם חמדאן | כללית |  | ירושלים, כפר עקב | טל: כללית און־ליין | ID: 26659F62CA9A74248585A3499A66C817",
        "key": "26659F62CA9A74248585A3499A66C817 -"
    },
    {
        "id": "ד\"ר קאסם חמדאן",
        "serviceType": "כללית",
        "doctorId": "26659F62CA9A74248585A3499A66C817",
        "label": "ד\"ר קאסם חמדאן | כללית | אלאימאן מדיקל סנטר | ענאתא, ירושלים, קומה 0, רחוב אלנחל | טל: כללית און־ליין | ID: 26659F62CA9A74248585A3499A66C817",
        "key": "26659F62CA9A74248585A3499A66C817 - אלאימאן מדיקל סנטר"
    },
    {
        "id": "ד\"ר קאסם חמדאן",
        "serviceType": "כללית",
        "doctorId": "26659F62CA9A74248585A3499A66C817",
        "label": "ד\"ר קאסם חמדאן | כללית | אלטורי - מרכז רפואי לטיפול כללי - ירושלים | אבו תור 174, ירושלים, קומה 0 | טל: כללית און־ליין | ID: 26659F62CA9A74248585A3499A66C817",
        "key": "26659F62CA9A74248585A3499A66C817 - אלטורי - מרכז רפואי לטיפול כללי - ירושלים"
    },
    {
        "id": "ד\"ר קאסם חמדאן",
        "serviceType": "כללית",
        "doctorId": "26659F62CA9A74248585A3499A66C817",
        "label": "ד\"ר קאסם חמדאן | כללית | ד\"ר קאסם חמדאן - ירושלים | ירושלים, בית חנינה מרכז מסחרי בניין סופרמרקט ג'עפר | טל: 02-6246879, *2700, כללית און־ליין | ID: 26659F62CA9A74248585A3499A66C817",
        "key": "26659F62CA9A74248585A3499A66C817 - ד\"ר קאסם חמדאן - ירושלים"
    },
    {
        "id": "ד\"ר קאסם חמדאן",
        "serviceType": "כללית",
        "doctorId": "26659F62CA9A74248585A3499A66C817",
        "label": "ד\"ר קאסם חמדאן | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 26659F62CA9A74248585A3499A66C817",
        "key": "26659F62CA9A74248585A3499A66C817 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר קאסם חמדאן",
        "serviceType": "כללית",
        "doctorId": "26659F62CA9A74248585A3499A66C817",
        "label": "ד\"ר קאסם חמדאן | כללית | ראס חמיס אלטבי - ירושלים | ירושלים, שכונת ראס חמיס | טל: כללית און־ליין | ID: 26659F62CA9A74248585A3499A66C817",
        "key": "26659F62CA9A74248585A3499A66C817 - ראס חמיס אלטבי - ירושלים"
    },
    {
        "id": "ד\"ר קאסם חמדאן",
        "serviceType": "כללית",
        "doctorId": "26659F62CA9A74248585A3499A66C817",
        "label": "ד\"ר קאסם חמדאן | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 26659F62CA9A74248585A3499A66C817",
        "key": "26659F62CA9A74248585A3499A66C817 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר קאסם פיראס",
        "serviceType": "מושלם",
        "doctorId": "884B162F25369C03364F09175284B1B8",
        "label": "ד\"ר קאסם פיראס | מושלם | ד\"ר פיראס קאסם - קלנסווה | מרכז רפואי אלנור, קלנסווה | טל: 052-2449048 | ID: 884B162F25369C03364F09175284B1B8",
        "key": "884B162F25369C03364F09175284B1B8 - ד\"ר פיראס קאסם - קלנסווה"
    },
    {
        "id": "ד\"ר קונסטנטי צ'רניק",
        "serviceType": "כללית",
        "doctorId": "1D5E2A6F45C66F06B90D3EA3D6C11EAB",
        "label": "ד\"ר קונסטנטי צ'רניק | כללית | מרפאת לילה - פתח תקווה | ראשון לציון 1, פתח תקווה, קומה 3, כניסה א(מעל ארומה) | טל: *2700, כללית און־ליין | ID: 1D5E2A6F45C66F06B90D3EA3D6C11EAB",
        "key": "1D5E2A6F45C66F06B90D3EA3D6C11EAB - מרפאת לילה - פתח תקווה"
    },
    {
        "id": "ד\"ר קונסטנטי צ'רניק",
        "serviceType": "כללית",
        "doctorId": "1D5E2A6F45C66F06B90D3EA3D6C11EAB",
        "label": "ד\"ר קונסטנטי צ'רניק | כללית | רוטשילד - אף אוזן גרון - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 1D5E2A6F45C66F06B90D3EA3D6C11EAB",
        "key": "1D5E2A6F45C66F06B90D3EA3D6C11EAB - רוטשילד - אף אוזן גרון - פתח תקוה"
    },
    {
        "id": "ד\"ר קטיה אלגרט",
        "serviceType": "כללית",
        "doctorId": "690825DF39E5BF5AC5E5E8C2BFB8C9D1",
        "label": "ד\"ר קטיה אלגרט | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700, כללית און־ליין | ID: 690825DF39E5BF5AC5E5E8C2BFB8C9D1",
        "key": "690825DF39E5BF5AC5E5E8C2BFB8C9D1 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר קטרינה ווינץ",
        "serviceType": "כללית",
        "doctorId": "8338E33082349A91AFA096607DCEBEE1",
        "label": "ד\"ר קטרינה ווינץ | כללית | כסיפה א' | כסיפה, שכונה 24 בכניסה לכפר | טל: *2700, כללית און־ליין | ID: 8338E33082349A91AFA096607DCEBEE1",
        "key": "8338E33082349A91AFA096607DCEBEE1 - כסיפה א'"
    },
    {
        "id": "ד\"ר קטרינה ווינץ",
        "serviceType": "כללית",
        "doctorId": "8338E33082349A91AFA096607DCEBEE1",
        "label": "ד\"ר קטרינה ווינץ | כללית | ערד | חן 24, ערד, קומה קרקע2 | טל: *2700, כללית און־ליין | ID: 8338E33082349A91AFA096607DCEBEE1",
        "key": "8338E33082349A91AFA096607DCEBEE1 - ערד"
    },
    {
        "id": "ד\"ר קטרינה ווינץ",
        "serviceType": "כללית",
        "doctorId": "8338E33082349A91AFA096607DCEBEE1",
        "label": "ד\"ר קטרינה ווינץ | כללית | תל שבע | תל שבע, שכונה 1,מרכז מסחרי צמוד למתחם המועצה. ת.ד 7 תל שבע | טל: *2700, כללית און־ליין | ID: 8338E33082349A91AFA096607DCEBEE1",
        "key": "8338E33082349A91AFA096607DCEBEE1 - תל שבע"
    },
    {
        "id": "ד\"ר קרול צ'אושו",
        "serviceType": "כללית",
        "doctorId": "E90F2C7ACB40C5BBC4DC1A0BAE9B73E6",
        "label": "ד\"ר קרול צ'אושו | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: E90F2C7ACB40C5BBC4DC1A0BAE9B73E6",
        "key": "E90F2C7ACB40C5BBC4DC1A0BAE9B73E6 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר קרול צ'אושו",
        "serviceType": "כללית",
        "doctorId": "E90F2C7ACB40C5BBC4DC1A0BAE9B73E6",
        "label": "ד\"ר קרול צ'אושו | כללית | ויצמן - רופאים עצמאיים - כפר סבא | וייצמן 43, כפר סבא | טל: *2700, כללית און־ליין | ID: E90F2C7ACB40C5BBC4DC1A0BAE9B73E6",
        "key": "E90F2C7ACB40C5BBC4DC1A0BAE9B73E6 - ויצמן - רופאים עצמאיים - כפר סבא"
    },
    {
        "id": "ד\"ר ראיד גאטס",
        "serviceType": "כללית",
        "doctorId": "4B103EF8E77332723DD526F93C3F3BD9",
        "label": "ד\"ר ראיד גאטס | כללית |  | יקינטון 3, נוף הגליל | טל: *2700, כללית און־ליין | ID: 4B103EF8E77332723DD526F93C3F3BD9",
        "key": "4B103EF8E77332723DD526F93C3F3BD9 -"
    },
    {
        "id": "ד\"ר ראיד גאטס",
        "serviceType": "כללית",
        "doctorId": "4B103EF8E77332723DD526F93C3F3BD9",
        "label": "ד\"ר ראיד גאטס | כללית | רופאים עצמאיים - ראמה | ראמה, כביש ראשי ליד בית ספר יסודי | טל: 04-9884356, *2700, כללית און־ליין | ID: 4B103EF8E77332723DD526F93C3F3BD9",
        "key": "4B103EF8E77332723DD526F93C3F3BD9 - רופאים עצמאיים - ראמה"
    },
    {
        "id": "ד\"ר ראיד דלאל",
        "serviceType": "כללית",
        "doctorId": "CFEBBDF7130CFD475F822EC8F513E6F1",
        "label": "ד\"ר ראיד דלאל | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: CFEBBDF7130CFD475F822EC8F513E6F1",
        "key": "CFEBBDF7130CFD475F822EC8F513E6F1 - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר ראיד דלאל",
        "serviceType": "כללית",
        "doctorId": "CFEBBDF7130CFD475F822EC8F513E6F1",
        "label": "ד\"ר ראיד דלאל | כללית | ד\"ר דאלל ראיד - עכו | החרושת 2, עכו, קומה 3, קניון עזריאלי | טל: 04-9550669, *2700, כללית און־ליין | ID: CFEBBDF7130CFD475F822EC8F513E6F1",
        "key": "CFEBBDF7130CFD475F822EC8F513E6F1 - ד\"ר דאלל ראיד - עכו"
    },
    {
        "id": "ד\"ר ראיד דלאל",
        "serviceType": "כללית",
        "doctorId": "CFEBBDF7130CFD475F822EC8F513E6F1",
        "label": "ד\"ר ראיד דלאל | כללית | עבלין | אעבלין, עבלין - בניין המועצה | טל: 04-9866580, *2700, כללית און־ליין | ID: CFEBBDF7130CFD475F822EC8F513E6F1",
        "key": "CFEBBDF7130CFD475F822EC8F513E6F1 - עבלין"
    },
    {
        "id": "ד\"ר ראיד פרחאת",
        "serviceType": "כללית",
        "doctorId": "70C27F85C62E6F19730C2AC7FD80F9BB",
        "label": "ד\"ר ראיד פרחאת | כללית | אלקסיון - רופאים עצמאיים - בוקעאתא | בוקעתא, בוקעתא | טל: 04-6984828 | ID: 70C27F85C62E6F19730C2AC7FD80F9BB",
        "key": "70C27F85C62E6F19730C2AC7FD80F9BB - אלקסיון - רופאים עצמאיים - בוקעאתא"
    },
    {
        "id": "ד\"ר ראיד פרחאת",
        "serviceType": "כללית",
        "doctorId": "70C27F85C62E6F19730C2AC7FD80F9BB",
        "label": "ד\"ר ראיד פרחאת | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 70C27F85C62E6F19730C2AC7FD80F9BB",
        "key": "70C27F85C62E6F19730C2AC7FD80F9BB - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר ראיד פרחאת",
        "serviceType": "כללית",
        "doctorId": "70C27F85C62E6F19730C2AC7FD80F9BB",
        "label": "ד\"ר ראיד פרחאת | כללית | טובא - זנגריה | טובא זנגריה, טובא זנגריה | טל: *2700, כללית און־ליין | ID: 70C27F85C62E6F19730C2AC7FD80F9BB",
        "key": "70C27F85C62E6F19730C2AC7FD80F9BB - טובא - זנגריה"
    },
    {
        "id": "ד\"ר ראמז סלאמה",
        "serviceType": "כללית",
        "doctorId": "6D6A677A4089D0C6EA6B79EADBAA4EE1",
        "label": "ד\"ר ראמז סלאמה | כללית | מרכז מומחים - אף אוזן גרון - הרצליה | רמב\"ם 1, הרצליה | טל: *2700, כללית און־ליין | ID: 6D6A677A4089D0C6EA6B79EADBAA4EE1",
        "key": "6D6A677A4089D0C6EA6B79EADBAA4EE1 - מרכז מומחים - אף אוזן גרון - הרצליה"
    },
    {
        "id": "ד\"ר ראמי גנאים",
        "serviceType": "כללית",
        "doctorId": "A521152888329285217F9D1EE4F9CAFC",
        "label": "ד\"ר ראמי גנאים | כללית |  | סח'נין, רח' ראשי מול האנדרטה | טל: 04-6740741, *2700, כללית און־ליין | ID: A521152888329285217F9D1EE4F9CAFC",
        "key": "A521152888329285217F9D1EE4F9CAFC -"
    },
    {
        "id": "ד\"ר ראמי גנאים",
        "serviceType": "כללית",
        "doctorId": "A521152888329285217F9D1EE4F9CAFC",
        "label": "ד\"ר ראמי גנאים | כללית | דרך ארץ - חריש | דרך ארץ 61, חריש | טל: *2700, כללית און־ליין | ID: A521152888329285217F9D1EE4F9CAFC",
        "key": "A521152888329285217F9D1EE4F9CAFC - דרך ארץ - חריש"
    },
    {
        "id": "ד\"ר ראמי גנאים",
        "serviceType": "כללית",
        "doctorId": "A521152888329285217F9D1EE4F9CAFC",
        "label": "ד\"ר ראמי גנאים | כללית | זבולון - אף אוזן גרון - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 | טל: *2700, כללית און־ליין | ID: A521152888329285217F9D1EE4F9CAFC",
        "key": "A521152888329285217F9D1EE4F9CAFC - זבולון - אף אוזן גרון - קרית ביאליק"
    },
    {
        "id": "ד\"ר רביע שחאדה",
        "serviceType": "מושלם",
        "doctorId": "F70D70219D0E191BA98C3267AF0172A3",
        "label": "ד\"ר רביע שחאדה | מושלם | ד\"ר שחאדה רביע - חיפה | דרך יפו 94, חיפה | טל: 04-8661255, 053-9956849 | ID: F70D70219D0E191BA98C3267AF0172A3",
        "key": "F70D70219D0E191BA98C3267AF0172A3 - ד\"ר שחאדה רביע - חיפה"
    },
    {
        "id": "ד\"ר רוחי פלאח",
        "serviceType": "כללית",
        "doctorId": "7CED4A04849002C4CEA907BB8251FD0C",
        "label": "ד\"ר רוחי פלאח | כללית | הסחלב - רופאים עצמאיים נהריה | סחלב 3, נהריה | טל: 04-9001887, *2700, כללית און־ליין | ID: 7CED4A04849002C4CEA907BB8251FD0C",
        "key": "7CED4A04849002C4CEA907BB8251FD0C - הסחלב - רופאים עצמאיים נהריה"
    },
    {
        "id": "ד\"ר רוחי פלאח",
        "serviceType": "כללית",
        "doctorId": "7CED4A04849002C4CEA907BB8251FD0C",
        "label": "ד\"ר רוחי פלאח | כללית | כרמיאל מקצועית - אף אוזן גרון | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 7CED4A04849002C4CEA907BB8251FD0C",
        "key": "7CED4A04849002C4CEA907BB8251FD0C - כרמיאל מקצועית - אף אוזן גרון"
    },
    {
        "id": "ד\"ר רוחי פלאח",
        "serviceType": "כללית",
        "doctorId": "7CED4A04849002C4CEA907BB8251FD0C",
        "label": "ד\"ר רוחי פלאח | כללית | מעלות | בן גוריון 4, מעלות תרשיחא, ליד עיריית מעלות | טל: *2700, כללית און־ליין | ID: 7CED4A04849002C4CEA907BB8251FD0C",
        "key": "7CED4A04849002C4CEA907BB8251FD0C - מעלות"
    },
    {
        "id": "ד\"ר רומן ז'ורניצקי",
        "serviceType": "כללית",
        "doctorId": "F80766B5D4FEBB2D2CAFA11A74D4E2F8",
        "label": "ד\"ר רומן ז'ורניצקי | כללית | יבנה הדקל - מרכז מקצועי | הדקל 6, יבנה | טל: *2700, כללית און־ליין | ID: F80766B5D4FEBB2D2CAFA11A74D4E2F8",
        "key": "F80766B5D4FEBB2D2CAFA11A74D4E2F8 - יבנה הדקל - מרכז מקצועי"
    },
    {
        "id": "ד\"ר רומן נודלמן",
        "serviceType": "כללית",
        "doctorId": "3A3110FFD261314B8FF43A98A941D682",
        "label": "ד\"ר רומן נודלמן | כללית |  | איש מצליח 1, ירושלים | טל: 02-6460610, *2700, כללית און־ליין | ID: 3A3110FFD261314B8FF43A98A941D682",
        "key": "3A3110FFD261314B8FF43A98A941D682 -"
    },
    {
        "id": "ד\"ר רומן נודלמן",
        "serviceType": "כללית",
        "doctorId": "3A3110FFD261314B8FF43A98A941D682",
        "label": "ד\"ר רומן נודלמן | כללית | גילה אפ טאון - ירושלים | צביה ויצחק 5, ירושלים, קומה 3, קניון אפ-טאון-גילה | טל: *2700, כללית און־ליין | ID: 3A3110FFD261314B8FF43A98A941D682",
        "key": "3A3110FFD261314B8FF43A98A941D682 - גילה אפ טאון - ירושלים"
    },
    {
        "id": "ד\"ר רומן נודלמן",
        "serviceType": "כללית",
        "doctorId": "3A3110FFD261314B8FF43A98A941D682",
        "label": "ד\"ר רומן נודלמן | כללית | רבי עקיבא - ביתר עילית | רבי עקיבא 9, ביתר עילית | טל: *2700, כללית און־ליין | ID: 3A3110FFD261314B8FF43A98A941D682",
        "key": "3A3110FFD261314B8FF43A98A941D682 - רבי עקיבא - ביתר עילית"
    },
    {
        "id": "ד\"ר רון אלישר",
        "serviceType": "כללית",
        "doctorId": "E9B198EA03B04D04D49BED1CFCC92B7F",
        "label": "ד\"ר רון אלישר | כללית | רמת אשכול - א.א.ג - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606 | ID: E9B198EA03B04D04D49BED1CFCC92B7F",
        "key": "E9B198EA03B04D04D49BED1CFCC92B7F - רמת אשכול - א.א.ג - ירושלים"
    },
    {
        "id": "ד\"ר רון אלישר",
        "serviceType": "מושלם",
        "doctorId": "E9B198EA03B04D04D49BED1CFCC92B7F",
        "label": "ד\"ר רון אלישר | מושלם | ד\"ר אלישר רון - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: E9B198EA03B04D04D49BED1CFCC92B7F",
        "key": "E9B198EA03B04D04D49BED1CFCC92B7F - ד\"ר אלישר רון - ירושלים"
    },
    {
        "id": "ד\"ר רון אלישר",
        "serviceType": "מושלם",
        "doctorId": "E9B198EA03B04D04D49BED1CFCC92B7F",
        "label": "ד\"ר רון אלישר | מושלם | ד\"ר אלישר רון - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: E9B198EA03B04D04D49BED1CFCC92B7F",
        "key": "E9B198EA03B04D04D49BED1CFCC92B7F - ד\"ר אלישר רון - רמת גן"
    },
    {
        "id": "ד\"ר רון אריה וואש",
        "serviceType": "כללית",
        "doctorId": "3C8F625D2C8C363886854250AA7B5103",
        "label": "ד\"ר רון אריה וואש | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 3C8F625D2C8C363886854250AA7B5103",
        "key": "3C8F625D2C8C363886854250AA7B5103 - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר רונה בורלא",
        "serviceType": "כללית",
        "doctorId": "806E2B08B4558331397BC16AE791ED4E",
        "label": "ד\"ר רונה בורלא | כללית |  | גני תקווה, ההדרים 7 אגף צפוני,מתחם צים אורבן | טל: *2700, כללית און־ליין | ID: 806E2B08B4558331397BC16AE791ED4E",
        "key": "806E2B08B4558331397BC16AE791ED4E -"
    },
    {
        "id": "ד\"ר רונה בורלא",
        "serviceType": "כללית",
        "doctorId": "806E2B08B4558331397BC16AE791ED4E",
        "label": "ד\"ר רונה בורלא | כללית | מרכז לרפואה יועצת - אף אזן גרון - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700, כללית און־ליין | ID: 806E2B08B4558331397BC16AE791ED4E",
        "key": "806E2B08B4558331397BC16AE791ED4E - מרכז לרפואה יועצת - אף אזן גרון - אשקלון"
    },
    {
        "id": "ד\"ר רונן פרץ",
        "serviceType": "מושלם",
        "doctorId": "24F52B39F017A8F7EBADB1BE0C835797",
        "label": "ד\"ר רונן פרץ | מושלם | ד\"ר פרץ רונן - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 24F52B39F017A8F7EBADB1BE0C835797",
        "key": "24F52B39F017A8F7EBADB1BE0C835797 - ד\"ר פרץ רונן - ירושלים"
    },
    {
        "id": "ד\"ר רועי בינר",
        "serviceType": "כללית",
        "doctorId": "B94EB49482F92B48503F1BF085A60733",
        "label": "ד\"ר רועי בינר | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: B94EB49482F92B48503F1BF085A60733",
        "key": "B94EB49482F92B48503F1BF085A60733 -"
    },
    {
        "id": "ד\"ר רועי בינר",
        "serviceType": "כללית",
        "doctorId": "B94EB49482F92B48503F1BF085A60733",
        "label": "ד\"ר רועי בינר | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: B94EB49482F92B48503F1BF085A60733",
        "key": "B94EB49482F92B48503F1BF085A60733 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר רועי בינר",
        "serviceType": "כללית",
        "doctorId": "B94EB49482F92B48503F1BF085A60733",
        "label": "ד\"ר רועי בינר | כללית | זבולון - אף אוזן גרון - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 | טל: *2700, כללית און־ליין | ID: B94EB49482F92B48503F1BF085A60733",
        "key": "B94EB49482F92B48503F1BF085A60733 - זבולון - אף אוזן גרון - קרית ביאליק"
    },
    {
        "id": "ד\"ר רועי בינר",
        "serviceType": "כללית",
        "doctorId": "B94EB49482F92B48503F1BF085A60733",
        "label": "ד\"ר רועי בינר | כללית | רמת ישי | מעלה הרדוף 32, רמת ישי, רמת ישי | טל: *2700, כללית און־ליין | ID: B94EB49482F92B48503F1BF085A60733",
        "key": "B94EB49482F92B48503F1BF085A60733 - רמת ישי"
    },
    {
        "id": "ד\"ר רועי הוד",
        "serviceType": "מושלם",
        "doctorId": "4710D3468886771F37FFCCBD8DB58388",
        "label": "ד\"ר רועי הוד | מושלם | ד\"ר הוד רועי - הרצליה | הנדיב 71, הרצליה | טל: 052-9776555 | ID: 4710D3468886771F37FFCCBD8DB58388",
        "key": "4710D3468886771F37FFCCBD8DB58388 - ד\"ר הוד רועי - הרצליה"
    },
    {
        "id": "ד\"ר רזי זיאדנה",
        "serviceType": "כללית",
        "doctorId": "063938A1A6B8B0BF9D11DD759571AB5C",
        "label": "ד\"ר רזי זיאדנה | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: 08-8549666, *2700 | ID: 063938A1A6B8B0BF9D11DD759571AB5C",
        "key": "063938A1A6B8B0BF9D11DD759571AB5C - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר רמי אנדרו יונתן שוקרון",
        "serviceType": "כללית",
        "doctorId": "E69071FF2CEB546A95F05748F6663738",
        "label": "ד\"ר רמי אנדרו יונתן שוקרון | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: *2700, כללית און־ליין | ID: E69071FF2CEB546A95F05748F6663738",
        "key": "E69071FF2CEB546A95F05748F6663738 - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר רני אבו עיטה",
        "serviceType": "מושלם",
        "doctorId": "6FB296F1E077409BEBD0BA9C804884F8",
        "label": "ד\"ר רני אבו עיטה | מושלם | ד\"ר אבו עיטה רני - טייבה | טייבה | טל: *8440 | ID: 6FB296F1E077409BEBD0BA9C804884F8",
        "key": "6FB296F1E077409BEBD0BA9C804884F8 - ד\"ר אבו עיטה רני - טייבה"
    },
    {
        "id": "ד\"ר רני סאבו",
        "serviceType": "כללית",
        "doctorId": "6E647AB1FF15F265D3E1A018E494982B",
        "label": "ד\"ר רני סאבו | כללית | מרכז אהרוני - רופאים עצמאיים - כפר סבא | וייצמן 83, כפר סבא, מרכז אהרוני | טל: *2700, כללית און־ליין | ID: 6E647AB1FF15F265D3E1A018E494982B",
        "key": "6E647AB1FF15F265D3E1A018E494982B - מרכז אהרוני - רופאים עצמאיים - כפר סבא"
    },
    {
        "id": "ד\"ר רני סאבו",
        "serviceType": "מושלם",
        "doctorId": "6E647AB1FF15F265D3E1A018E494982B",
        "label": "ד\"ר רני סאבו | מושלם | ד\"ר סאבו רני - כפר סבא | ויצמן 83, כפר סבא | טל: 09-7410934 | ID: 6E647AB1FF15F265D3E1A018E494982B",
        "key": "6E647AB1FF15F265D3E1A018E494982B - ד\"ר סאבו רני - כפר סבא"
    },
    {
        "id": "ד\"ר רענן כהן",
        "serviceType": "מושלם",
        "doctorId": "F7E917B8619850C7469214437CA7B262",
        "label": "ד\"ר רענן כהן | מושלם | ד\"ר כהן-כרם רענן - חיפה | כ\"ץ יאיר 12, חיפה | טל: 054-7891711 | ID: F7E917B8619850C7469214437CA7B262",
        "key": "F7E917B8619850C7469214437CA7B262 - ד\"ר כהן-כרם רענן - חיפה"
    },
    {
        "id": "ד\"ר שגית שושן",
        "serviceType": "כללית",
        "doctorId": "813E5911E00C46AA90F22CB55EF67C5B",
        "label": "ד\"ר שגית שושן | כללית | ד\"ר שושן שגית - תל אביב | ריינס 18, תל אביב יפו | טל: *2700, כללית און־ליין | ID: 813E5911E00C46AA90F22CB55EF67C5B",
        "key": "813E5911E00C46AA90F22CB55EF67C5B - ד\"ר שושן שגית - תל אביב"
    },
    {
        "id": "ד\"ר שגית שטרן שביט",
        "serviceType": "כללית",
        "doctorId": "E316DC3A303B662DCC25CF92F0218B98",
        "label": "ד\"ר שגית שטרן שביט | כללית | מרכז רפואי - מבשרת ציון | חרמון 2, מבשרת ציון | טל: *2700, כללית און־ליין | ID: E316DC3A303B662DCC25CF92F0218B98",
        "key": "E316DC3A303B662DCC25CF92F0218B98 - מרכז רפואי - מבשרת ציון"
    },
    {
        "id": "ד\"ר שגית שטרן שביט",
        "serviceType": "כללית",
        "doctorId": "E316DC3A303B662DCC25CF92F0218B98",
        "label": "ד\"ר שגית שטרן שביט | כללית | רמת אשכול - א.א.ג - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606 | ID: E316DC3A303B662DCC25CF92F0218B98",
        "key": "E316DC3A303B662DCC25CF92F0218B98 - רמת אשכול - א.א.ג - ירושלים"
    },
    {
        "id": "ד\"ר שגית שטרן שביט",
        "serviceType": "מושלם",
        "doctorId": "E316DC3A303B662DCC25CF92F0218B98",
        "label": "ד\"ר שגית שטרן שביט | מושלם | ד\"ר שטרן שביט שגית - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: E316DC3A303B662DCC25CF92F0218B98",
        "key": "E316DC3A303B662DCC25CF92F0218B98 - ד\"ר שטרן שביט שגית - ירושלים"
    },
    {
        "id": "ד\"ר שירי לי מימון",
        "serviceType": "כללית",
        "doctorId": "A326E1B55142536D71F42CA14F50D3A5",
        "label": "ד\"ר שירי לי מימון | כללית | המרכז לרפואה יועצת - א.א.ג. - חולון | נעמי שמר 15, חולון, קומה 2, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: A326E1B55142536D71F42CA14F50D3A5",
        "key": "A326E1B55142536D71F42CA14F50D3A5 - המרכז לרפואה יועצת - א.א.ג. - חולון"
    },
    {
        "id": "ד\"ר שלמה מרחבי",
        "serviceType": "מושלם",
        "doctorId": "A21ADCB69ADC95FEDDF062FE20032FF7",
        "label": "ד\"ר שלמה מרחבי | מושלם | ד\"ר מרחבי שלמה - כפר תבור | אגוז 6, כפר תבור | טל: 050-8086589 | ID: A21ADCB69ADC95FEDDF062FE20032FF7",
        "key": "A21ADCB69ADC95FEDDF062FE20032FF7 - ד\"ר מרחבי שלמה - כפר תבור"
    },
    {
        "id": "ד\"ר שמואל אר דוידי",
        "serviceType": "כללית",
        "doctorId": "D5A958CE4F859D30569E11E9D27F66C8",
        "label": "ד\"ר שמואל אר דוידי | כללית | אחוזת הנשיא - רחובות | כרמל 76, רחובות | טל: *2700 | ID: D5A958CE4F859D30569E11E9D27F66C8",
        "key": "D5A958CE4F859D30569E11E9D27F66C8 - אחוזת הנשיא - רחובות"
    },
    {
        "id": "ד\"ר שמואל אר דוידי",
        "serviceType": "כללית",
        "doctorId": "D5A958CE4F859D30569E11E9D27F66C8",
        "label": "ד\"ר שמואל אר דוידי | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: D5A958CE4F859D30569E11E9D27F66C8",
        "key": "D5A958CE4F859D30569E11E9D27F66C8 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר שמואל וקסלר",
        "serviceType": "כללית",
        "doctorId": "14E49310B96EF0432560A63320851C88",
        "label": "ד\"ר שמואל וקסלר | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700, כללית און־ליין | ID: 14E49310B96EF0432560A63320851C88",
        "key": "14E49310B96EF0432560A63320851C88 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "ד\"ר שמשון ברגר",
        "serviceType": "כללית",
        "doctorId": "01B5A25715B1FF4FC4127B5F6AC59B79",
        "label": "ד\"ר שמשון ברגר | כללית | ד\"ר ברגר שמשון - הר אדר | מבוא הרימון 5, הר אדר | טל: 02-5346188 | ID: 01B5A25715B1FF4FC4127B5F6AC59B79",
        "key": "01B5A25715B1FF4FC4127B5F6AC59B79 - ד\"ר ברגר שמשון - הר אדר"
    },
    {
        "id": "ד\"ר שקד שיבצקי",
        "serviceType": "כללית",
        "doctorId": "66143C669D77D789B4791A6C2EAAE8C0",
        "label": "ד\"ר שקד שיבצקי | כללית |  | דרך זאב ז'בוטינסקי 105, רמת גן, קומה 1 | טל: *2700, כללית און־ליין | ID: 66143C669D77D789B4791A6C2EAAE8C0",
        "key": "66143C669D77D789B4791A6C2EAAE8C0 -"
    },
    {
        "id": "ד\"ר שקד שיבצקי",
        "serviceType": "כללית",
        "doctorId": "66143C669D77D789B4791A6C2EAAE8C0",
        "label": "ד\"ר שקד שיבצקי | כללית | רוטשילד - אף אוזן גרון - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: 66143C669D77D789B4791A6C2EAAE8C0",
        "key": "66143C669D77D789B4791A6C2EAAE8C0 - רוטשילד - אף אוזן גרון - פתח תקוה"
    },
    {
        "id": "ד\"ר שרל חדד",
        "serviceType": "כללית",
        "doctorId": "DD096F08413AA0CC34114A4D6F673CFB",
        "label": "ד\"ר שרל חדד | כללית |  | דרך שמחה גולן 54, חיפה, קומה 4-, קומה 4- גישה דרך מעליות 1415, מחניון צפוני שורה 21. קניון גרנד קניון | טל: 04-8257473, *2700, כללית און־ליין | ID: DD096F08413AA0CC34114A4D6F673CFB",
        "key": "DD096F08413AA0CC34114A4D6F673CFB -"
    },
    {
        "id": "ד\"ר תאמר מנסור",
        "serviceType": "כללית",
        "doctorId": "CB636071AB0F6D494261AE78359F3CD0",
        "label": "ד\"ר תאמר מנסור | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: CB636071AB0F6D494261AE78359F3CD0",
        "key": "CB636071AB0F6D494261AE78359F3CD0 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר תאמר מנסור",
        "serviceType": "כללית",
        "doctorId": "CB636071AB0F6D494261AE78359F3CD0",
        "label": "ד\"ר תאמר מנסור | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: CB636071AB0F6D494261AE78359F3CD0",
        "key": "CB636071AB0F6D494261AE78359F3CD0 - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר תום ברנדשטטר",
        "serviceType": "כללית",
        "doctorId": "7613C4D899E6292C0873146B99A5961A",
        "label": "ד\"ר תום ברנדשטטר | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: 7613C4D899E6292C0873146B99A5961A",
        "key": "7613C4D899E6292C0873146B99A5961A - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר תום ברנדשטטר",
        "serviceType": "כללית",
        "doctorId": "7613C4D899E6292C0873146B99A5961A",
        "label": "ד\"ר תום ברנדשטטר | כללית | מרכז מומחים כללית בנגב - א.א.ג. - באר שבע | רחה פריאר 9, באר שבע, קומה 25 M טאוור | טל: *2700, כללית און־ליין | ID: 7613C4D899E6292C0873146B99A5961A",
        "key": "7613C4D899E6292C0873146B99A5961A - מרכז מומחים כללית בנגב - א.א.ג. - באר שבע"
    },
    {
        "id": "ד\"ר תיסיר בשארה",
        "serviceType": "כללית",
        "doctorId": "9A4A12BA09CBE1F057C7BF6DFCE3AE39",
        "label": "ד\"ר תיסיר בשארה | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 9A4A12BA09CBE1F057C7BF6DFCE3AE39",
        "key": "9A4A12BA09CBE1F057C7BF6DFCE3AE39 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר תיסיר בשארה",
        "serviceType": "מושלם",
        "doctorId": "9A4A12BA09CBE1F057C7BF6DFCE3AE39",
        "label": "ד\"ר תיסיר בשארה | מושלם | ד\"ר בשארה תיסיר - חצור הגלילית | בן ציון 22, חצור הגלילית | טל: 050-9044658 | ID: 9A4A12BA09CBE1F057C7BF6DFCE3AE39",
        "key": "9A4A12BA09CBE1F057C7BF6DFCE3AE39 - ד\"ר בשארה תיסיר - חצור הגלילית"
    },
    {
        "id": "ד\"ר תיסיר בשארה",
        "serviceType": "מושלם",
        "doctorId": "9A4A12BA09CBE1F057C7BF6DFCE3AE39",
        "label": "ד\"ר תיסיר בשארה | מושלם | ד\"ר בשארה תיסיר - נוף הגליל | מנחם אריאב 20, נוף הגליל | טל: 04-6020946, 058-7399369 | ID: 9A4A12BA09CBE1F057C7BF6DFCE3AE39",
        "key": "9A4A12BA09CBE1F057C7BF6DFCE3AE39 - ד\"ר בשארה תיסיר - נוף הגליל"
    },
    {
        "id": "ד\"ר תיסיר בשארה",
        "serviceType": "מושלם",
        "doctorId": "9A4A12BA09CBE1F057C7BF6DFCE3AE39",
        "label": "ד\"ר תיסיר בשארה | מושלם | ד\"ר בשארה תיסיר - עפולה | שד רבין יצחק 18, עפולה | טל: אין טלפון | ID: 9A4A12BA09CBE1F057C7BF6DFCE3AE39",
        "key": "9A4A12BA09CBE1F057C7BF6DFCE3AE39 - ד\"ר בשארה תיסיר - עפולה"
    },
    {
        "id": "ד\"ר תמים זועבי",
        "serviceType": "כללית",
        "doctorId": "98B7F5C19BC7841FC9ADD627E5613650",
        "label": "ד\"ר תמים זועבי | כללית |  | ביר אל אמיר 1006, נצרת, ליד חנות עולם האופנה | טל: *2700, כללית און־ליין | ID: 98B7F5C19BC7841FC9ADD627E5613650",
        "key": "98B7F5C19BC7841FC9ADD627E5613650 -"
    },
    {
        "id": "ד\"ר תמים זועבי",
        "serviceType": "כללית",
        "doctorId": "98B7F5C19BC7841FC9ADD627E5613650",
        "label": "ד\"ר תמים זועבי | כללית | ד\"ר אבו ראס רסמי - עילוט | עילוט, בניין פרטי ד\"ר רסמי אבו ראס. | טל: *2700, כללית און־ליין | ID: 98B7F5C19BC7841FC9ADD627E5613650",
        "key": "98B7F5C19BC7841FC9ADD627E5613650 - ד\"ר אבו ראס רסמי - עילוט"
    },
    {
        "id": "ד\"ר תמים זועבי",
        "serviceType": "כללית",
        "doctorId": "98B7F5C19BC7841FC9ADD627E5613650",
        "label": "ד\"ר תמים זועבי | כללית | טורעאן מערב | טורעאן, ליד בנק מרכנתיל | טל: *2700, כללית און־ליין | ID: 98B7F5C19BC7841FC9ADD627E5613650",
        "key": "98B7F5C19BC7841FC9ADD627E5613650 - טורעאן מערב"
    },
    {
        "id": "ד\"ר תמר שבלין",
        "serviceType": "כללית",
        "doctorId": "C48CC71A090C9F33D8D0D29B1FDF1B2F",
        "label": "ד\"ר תמר שבלין | כללית | ד\"ר שבלין תמר - קרית חיים מערבית | בית אלפא 10, חיפה | טל: 04-8414444, *2700, כללית און־ליין | ID: C48CC71A090C9F33D8D0D29B1FDF1B2F",
        "key": "C48CC71A090C9F33D8D0D29B1FDF1B2F - ד\"ר שבלין תמר - קרית חיים מערבית"
    },
    {
        "id": "לב צליחין",
        "serviceType": "כללית",
        "doctorId": "5C4793233A8C772CC27B284486B0854A",
        "label": "לב צליחין | כללית | מרפאת הלל - אשדוד | הלל 8, אשדוד | טל: *2700, כללית און־ליין | ID: 5C4793233A8C772CC27B284486B0854A",
        "key": "5C4793233A8C772CC27B284486B0854A - מרפאת הלל - אשדוד"
    },
    {
        "id": "מר מוסטפא עוף",
        "serviceType": "כללית",
        "doctorId": "B4276CE0D874E10D9D74E6ACACDEF007",
        "label": "מר מוסטפא עוף | כללית | זבולון - אף אוזן גרון - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 6, בנין מס' 2 | טל: 04-8787595, 04-8787757 | ID: B4276CE0D874E10D9D74E6ACACDEF007",
        "key": "B4276CE0D874E10D9D74E6ACACDEF007 - זבולון - אף אוזן גרון - קרית ביאליק"
    },
    {
        "id": "פרופ' אבירם מזרחי",
        "serviceType": "מושלם",
        "doctorId": "53A5B3002FC3A2FC458D7879BCFC221A",
        "label": "פרופ' אבירם מזרחי | מושלם | פרופ' מזרחי אבירם - באר שבע | שד רגר יצחק 11, באר שבע | טל: 058-6284986 | ID: 53A5B3002FC3A2FC458D7879BCFC221A",
        "key": "53A5B3002FC3A2FC458D7879BCFC221A - פרופ' מזרחי אבירם - באר שבע"
    },
    {
        "id": "פרופ' אבירם מזרחי",
        "serviceType": "מושלם",
        "doctorId": "53A5B3002FC3A2FC458D7879BCFC221A",
        "label": "פרופ' אבירם מזרחי | מושלם | פרופ' מזרחי אבירם - הרצליה | החושלים 8, הרצליה | טל: 058-6284986 | ID: 53A5B3002FC3A2FC458D7879BCFC221A",
        "key": "53A5B3002FC3A2FC458D7879BCFC221A - פרופ' מזרחי אבירם - הרצליה"
    },
    {
        "id": "פרופ' איתן סודרי",
        "serviceType": "מושלם",
        "doctorId": "9BC09BD5E02C190EF65BB17623520AF0",
        "label": "פרופ' איתן סודרי | מושלם | פרופ' סודרי איתן - הרצליה | החושלים 8, הרצליה | טל: 058-6284985 | ID: 9BC09BD5E02C190EF65BB17623520AF0",
        "key": "9BC09BD5E02C190EF65BB17623520AF0 - פרופ' סודרי איתן - הרצליה"
    },
    {
        "id": "פרופ' אלברטו ליברמן",
        "serviceType": "כללית",
        "doctorId": "962DAB86370001AEC8826A64DF36F70F",
        "label": "פרופ' אלברטו ליברמן | כללית | יועצת ילדים - באר שבע | יצחק רגר 2, באר שבע, קומה 6, קניון הנגב קומה 6 | טל: *2700 | ID: 962DAB86370001AEC8826A64DF36F70F",
        "key": "962DAB86370001AEC8826A64DF36F70F - יועצת ילדים - באר שבע"
    },
    {
        "id": "פרופ' אפרים אביתר",
        "serviceType": "מושלם",
        "doctorId": "85637EE042F8D4EE43E4113BB2BCF168",
        "label": "פרופ' אפרים אביתר | מושלם | פרופ' אביתר אפרים - תל אביב - יפו | הברזל 10, תל אביב יפו | טל: 03-7643798 | ID: 85637EE042F8D4EE43E4113BB2BCF168",
        "key": "85637EE042F8D4EE43E4113BB2BCF168 - פרופ' אביתר אפרים - תל אביב - יפו"
    },
    {
        "id": "פרופ' בן ציון יהושע",
        "serviceType": "מושלם",
        "doctorId": "90928907807FEA4F34DA2E21A5FBBB3F",
        "label": "פרופ' בן ציון יהושע | מושלם | פרופ' יהושע בן ציון - באר שבע | יצחק נפחא 25, באר שבע | טל: *9579 | ID: 90928907807FEA4F34DA2E21A5FBBB3F",
        "key": "90928907807FEA4F34DA2E21A5FBBB3F - פרופ' יהושע בן ציון - באר שבע"
    },
    {
        "id": "פרופ' בני נגריס",
        "serviceType": "מושלם",
        "doctorId": "1A79C4F8FCE0B2F6198C89A533C78D51",
        "label": "פרופ' בני נגריס | מושלם | פרופ' נגריס בני - הרצליה | החושלים 8, הרצליה | טל: 058-7788805 | ID: 1A79C4F8FCE0B2F6198C89A533C78D51",
        "key": "1A79C4F8FCE0B2F6198C89A533C78D51 - פרופ' נגריס בני - הרצליה"
    },
    {
        "id": "פרופ' גדעון בכר",
        "serviceType": "מושלם",
        "doctorId": "CBCB8DE8428E0C2DCBBA74262B4CBFFC",
        "label": "פרופ' גדעון בכר | מושלם | פרופ' בכר גדעון - הרצליה | החושלים 8, הרצליה | טל: 058-7603000 | ID: CBCB8DE8428E0C2DCBBA74262B4CBFFC",
        "key": "CBCB8DE8428E0C2DCBBA74262B4CBFFC - פרופ' בכר גדעון - הרצליה"
    },
    {
        "id": "פרופ' גלעד ישר הורוביץ",
        "serviceType": "כללית",
        "doctorId": "19A8A8AFC69580DA40C78386C5ED6521",
        "label": "פרופ' גלעד ישר הורוביץ | כללית | למד - תל אביב | יהודה בורלא 27, תל אביב יפו | טל: 03-6981400, *2700, כללית און־ליין | ID: 19A8A8AFC69580DA40C78386C5ED6521",
        "key": "19A8A8AFC69580DA40C78386C5ED6521 - למד - תל אביב"
    },
    {
        "id": "פרופ' דורון הלפרין",
        "serviceType": "מושלם",
        "doctorId": "95C21B3EE2F29A776C16150D25F90C63",
        "label": "פרופ' דורון הלפרין | מושלם | פרופ' הלפרין דורון - רמת גן | שד העם הצרפתי 17, רמת גן | טל: 03-5758838, 054-4575000 | ID: 95C21B3EE2F29A776C16150D25F90C63",
        "key": "95C21B3EE2F29A776C16150D25F90C63 - פרופ' הלפרין דורון - רמת גן"
    },
    {
        "id": "פרופ' דן פליס",
        "serviceType": "מושלם",
        "doctorId": "975F4DA396D9D25CF86D1B6763989DD9",
        "label": "פרופ' דן פליס | מושלם | פרופ' פליס דן - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-6099190, 052-6332024 | ID: 975F4DA396D9D25CF86D1B6763989DD9",
        "key": "975F4DA396D9D25CF86D1B6763989DD9 - פרופ' פליס דן - תל אביב - יפו"
    },
    {
        "id": "פרופ' חיים גבריאל",
        "serviceType": "מושלם",
        "doctorId": "5CB2B8E1E349F921F3DA294EA926C50E",
        "label": "פרופ' חיים גבריאל | מושלם | פרופ' גבריאל חיים - אשקלון | שד בן גוריון 17, אשקלון | טל: 08-6308600, 053-9956570 | ID: 5CB2B8E1E349F921F3DA294EA926C50E",
        "key": "5CB2B8E1E349F921F3DA294EA926C50E - פרופ' גבריאל חיים - אשקלון"
    },
    {
        "id": "פרופ' טומס גבור שפיצר",
        "serviceType": "מושלם",
        "doctorId": "DD8B5A00D6726C48FA2510BCA509AAF4",
        "label": "פרופ' טומס גבור שפיצר | מושלם | פרופ' שפיצר טומס גבור - הרצליה | החושלים 8, הרצליה | טל: 058-6284986 | ID: DD8B5A00D6726C48FA2510BCA509AAF4",
        "key": "DD8B5A00D6726C48FA2510BCA509AAF4 - פרופ' שפיצר טומס גבור - הרצליה"
    },
    {
        "id": "פרופ' טומס גבור שפיצר",
        "serviceType": "מושלם",
        "doctorId": "DD8B5A00D6726C48FA2510BCA509AAF4",
        "label": "פרופ' טומס גבור שפיצר | מושלם | פרופ' שפיצר טומס גבור - קריית אונו | דרך איתן 1, קרית אונו | טל: 058-6284986 | ID: DD8B5A00D6726C48FA2510BCA509AAF4",
        "key": "DD8B5A00D6726C48FA2510BCA509AAF4 - פרופ' שפיצר טומס גבור - קריית אונו"
    },
    {
        "id": "פרופ' יהודה רוט",
        "serviceType": "מושלם",
        "doctorId": "C24DF16C23DD616F447389F681B55D4D",
        "label": "פרופ' יהודה רוט | מושלם | פרופ' רוט יהודה - יהוד-מונוסון | אלטלף אברהם 11, יהוד מונוסון | טל: 053-8411243 | ID: C24DF16C23DD616F447389F681B55D4D",
        "key": "C24DF16C23DD616F447389F681B55D4D - פרופ' רוט יהודה - יהוד-מונוסון"
    },
    {
        "id": "פרופ' יעקב שבירו",
        "serviceType": "מושלם",
        "doctorId": "820B8A4F51B9877AB86137089EE5EEA4",
        "label": "פרופ' יעקב שבירו | מושלם | פרופ' שבירו יעקב - תל אביב - יפו | הברזל 10, תל אביב יפו | טל: 03-5322951, 052-4528786 | ID: 820B8A4F51B9877AB86137089EE5EEA4",
        "key": "820B8A4F51B9877AB86137089EE5EEA4 - פרופ' שבירו יעקב - תל אביב - יפו"
    },
    {
        "id": "פרופ' יצחק ברוורמן",
        "serviceType": "מושלם",
        "doctorId": "33ABE052E8D8C546E96DC1B81CDD5433",
        "label": "פרופ' יצחק ברוורמן | מושלם | פרופ' ברוורמן יצחק - חדרה | שד רוטשילד 21, חדרה | טל: 04-6342222 | ID: 33ABE052E8D8C546E96DC1B81CDD5433",
        "key": "33ABE052E8D8C546E96DC1B81CDD5433 - פרופ' ברוורמן יצחק - חדרה"
    },
    {
        "id": "פרופ' יצחק ברוורמן",
        "serviceType": "מושלם",
        "doctorId": "33ABE052E8D8C546E96DC1B81CDD5433",
        "label": "פרופ' יצחק ברוורמן | מושלם | פרופ' ברוורמן יצחק - נשר | המרגנית 18, נשר | טל: 03-5195051 | ID: 33ABE052E8D8C546E96DC1B81CDD5433",
        "key": "33ABE052E8D8C546E96DC1B81CDD5433 - פרופ' ברוורמן יצחק - נשר"
    },
    {
        "id": "פרופ' יצחק ברוורמן",
        "serviceType": "מושלם",
        "doctorId": "33ABE052E8D8C546E96DC1B81CDD5433",
        "label": "פרופ' יצחק ברוורמן | מושלם | פרופ' ברוורמן יצחק - קריית מוצקין | שד גושן משה 16, קרית מוצקין | טל: 03-5195051 | ID: 33ABE052E8D8C546E96DC1B81CDD5433",
        "key": "33ABE052E8D8C546E96DC1B81CDD5433 - פרופ' ברוורמן יצחק - קריית מוצקין"
    },
    {
        "id": "פרופ' מיכאל וימן",
        "serviceType": "מושלם",
        "doctorId": "EB9485C6FA36B675F3C50EC05C490DA2",
        "label": "פרופ' מיכאל וימן | מושלם | פרופ' וימן מיכאל - בת ים | בת ים | טל: 03-5535476, 050-5596992 | ID: EB9485C6FA36B675F3C50EC05C490DA2",
        "key": "EB9485C6FA36B675F3C50EC05C490DA2 - פרופ' וימן מיכאל - בת ים"
    },
    {
        "id": "פרופ' מיכאל וימן",
        "serviceType": "מושלם",
        "doctorId": "EB9485C6FA36B675F3C50EC05C490DA2",
        "label": "פרופ' מיכאל וימן | מושלם | פרופ' וימן מיכאל - תל אביב - יפו | אינשטיין 40, תל אביב יפו | טל: 050-5596992 | ID: EB9485C6FA36B675F3C50EC05C490DA2",
        "key": "EB9485C6FA36B675F3C50EC05C490DA2 - פרופ' וימן מיכאל - תל אביב - יפו"
    },
    {
        "id": "פרופ' נדאל מוהנא",
        "serviceType": "מושלם",
        "doctorId": "2F74E8601B3DEE1FD6C9478BF6E1CDEF",
        "label": "פרופ' נדאל מוהנא | מושלם | פרופ' מוהנא נדאל - אום אל-פחם | אום אל פחם | טל: 04-6315117, 04-6315128 | ID: 2F74E8601B3DEE1FD6C9478BF6E1CDEF",
        "key": "2F74E8601B3DEE1FD6C9478BF6E1CDEF - פרופ' מוהנא נדאל - אום אל-פחם"
    },
    {
        "id": "פרופ' נדאל מוהנא",
        "serviceType": "מושלם",
        "doctorId": "2F74E8601B3DEE1FD6C9478BF6E1CDEF",
        "label": "פרופ' נדאל מוהנא | מושלם | פרופ' מוהנא נדאל - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 2F74E8601B3DEE1FD6C9478BF6E1CDEF",
        "key": "2F74E8601B3DEE1FD6C9478BF6E1CDEF - פרופ' מוהנא נדאל - עפולה"
    },
    {
        "id": "פרופ' רפאל פיינמסר",
        "serviceType": "מושלם",
        "doctorId": "27C5CB6312D59B0DC1A74D79D89637DA",
        "label": "פרופ' רפאל פיינמסר | מושלם | פרופ' פיינמסר רפאל - חדרה | שד רוטשילד 21, חדרה | טל: 04-6342222 | ID: 27C5CB6312D59B0DC1A74D79D89637DA",
        "key": "27C5CB6312D59B0DC1A74D79D89637DA - פרופ' פיינמסר רפאל - חדרה"
    },
    {
        "id": "פרופ' רפאל פיינמסר",
        "serviceType": "מושלם",
        "doctorId": "27C5CB6312D59B0DC1A74D79D89637DA",
        "label": "פרופ' רפאל פיינמסר | מושלם | פרופ' פיינמסר רפאל - רעננה | החרושת 16, רעננה | טל: 050-3999422 | ID: 27C5CB6312D59B0DC1A74D79D89637DA",
        "key": "27C5CB6312D59B0DC1A74D79D89637DA - פרופ' פיינמסר רפאל - רעננה"
    },
    {
        "id": "רופא בית החולים",
        "serviceType": "כללית",
        "doctorId": "2A98BA6321B6DA6F3F7D1604DBB5DD6C",
        "label": "רופא בית החולים | כללית | רמת אשכול - א.א.ג - ירושלים | פארן 12, ירושלים, קומה 4 | טל: 02-5889606, *2700, כללית און־ליין | ID: 2A98BA6321B6DA6F3F7D1604DBB5DD6C",
        "key": "2A98BA6321B6DA6F3F7D1604DBB5DD6C - רמת אשכול - א.א.ג - ירושלים"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית |  | כפר סבא, בי\"ח מאיר -להגיע למרפאות חוץ קומת כניסה במתחם מרפאות א.א.ג | טל: *2700 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 -"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | זבולון - חדרי ניתוח - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס 1 | טל: 04-8787940 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - זבולון - חדרי ניתוח - קרית ביאליק"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | פוליקליניק - רופאים עצמאיים - מג'דל שמס | מג'דל שמס, מג'דל שמס | טל: 04-6839008 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - פוליקליניק - רופאים עצמאיים - מג'דל שמס"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | פוליקליניק - רופאים עצמאיים - מסעדה | מסעדה, מסעדה | טל: 04-6839070 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - פוליקליניק - רופאים עצמאיים - מסעדה"
    },
    {
        "id": "רופאים מבית חולים איכילוב",
        "serviceType": "כללית",
        "doctorId": "31DC7D8A606D133ED9A68720F949506F",
        "label": "רופאים מבית חולים איכילוב | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 31DC7D8A606D133ED9A68720F949506F",
        "key": "31DC7D8A606D133ED9A68720F949506F - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "רופאים מבית חולים בני ציון",
        "serviceType": "כללית",
        "doctorId": "410C9B6EB2374893A19B954EEF398268",
        "label": "רופאים מבית חולים בני ציון | כללית | ארמון - אף אוזן גרון - חיפה | הנביאים 18, חיפה, קומה 6 | טל: *2700, כללית און־ליין | ID: 410C9B6EB2374893A19B954EEF398268",
        "key": "410C9B6EB2374893A19B954EEF398268 - ארמון - אף אוזן גרון - חיפה"
    },
    {
        "id": "רופאים מבית חולים הלל יפה",
        "serviceType": "כללית",
        "doctorId": "52E5E0B88AC40A1EBF0C0F692E22BB80",
        "label": "רופאים מבית חולים הלל יפה | כללית | מרכז מומחים - אף אוזן גרון - הרצליה | רמב\"ם 1, הרצליה | טל: *2700 | ID: 52E5E0B88AC40A1EBF0C0F692E22BB80",
        "key": "52E5E0B88AC40A1EBF0C0F692E22BB80 - מרכז מומחים - אף אוזן גרון - הרצליה"
    },
    {
        "id": "רופאים מבית חולים מאיר",
        "serviceType": "כללית",
        "doctorId": "4E6726D41FBAAEECF9F8C579FE98264C",
        "label": "רופאים מבית חולים מאיר | כללית | מרכז מומחים - אף אוזן גרון - הרצליה | רמב\"ם 1, הרצליה | טל: *2700 | ID: 4E6726D41FBAAEECF9F8C579FE98264C",
        "key": "4E6726D41FBAAEECF9F8C579FE98264C - מרכז מומחים - אף אוזן גרון - הרצליה"
    },
    {
        "id": "רופאים מבית חולים מאיר",
        "serviceType": "כללית",
        "doctorId": "4E6726D41FBAAEECF9F8C579FE98264C",
        "label": "רופאים מבית חולים מאיר | כללית | מרכז רפואה יועצת - אף אוזן גרון - נתניה | דרך רזיאל 8, נתניה, קומה 2 | טל: *2700 | ID: 4E6726D41FBAAEECF9F8C579FE98264C",
        "key": "4E6726D41FBAAEECF9F8C579FE98264C - מרכז רפואה יועצת - אף אוזן גרון - נתניה"
    },
    {
        "id": "רופאים מבית חולים קפלן",
        "serviceType": "כללית",
        "doctorId": "30652361D1F9B298266C29805F708E0C",
        "label": "רופאים מבית חולים קפלן | כללית | לוד סנטר - מרכז מקצועי | שדרות ירושלים 1, לוד, ליד בית משפט. | טל: *2700, כללית און־ליין | ID: 30652361D1F9B298266C29805F708E0C",
        "key": "30652361D1F9B298266C29805F708E0C - לוד סנטר - מרכז מקצועי"
    },
    {
        "id": "רופאים מבית חולים שיבא תל השומר",
        "serviceType": "כללית",
        "doctorId": "9211E6E1B1841180A878F7A5F87DD103",
        "label": "רופאים מבית חולים שיבא תל השומר | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700, כללית און־ליין | ID: 9211E6E1B1841180A878F7A5F87DD103",
        "key": "9211E6E1B1841180A878F7A5F87DD103 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "EAE608E643CCC9EF17347D8C0DB548F3",
        "label": "רופאים מבית חולים שניידר | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: EAE608E643CCC9EF17347D8C0DB548F3",
        "key": "EAE608E643CCC9EF17347D8C0DB548F3 - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "שד'א אזברגה",
        "serviceType": "כללית",
        "doctorId": "9D8455B4025F5A8B561589107A27B3A0",
        "label": "שד'א אזברגה | כללית | מרכז לרפואה יועצת - נשים - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: 9D8455B4025F5A8B561589107A27B3A0",
        "key": "9D8455B4025F5A8B561589107A27B3A0 - מרכז לרפואה יועצת - נשים - רהט"
    }
];
