export const AVAILABLE_DOCTORS = [
    {
        "id": "גב' חגית אופיר",
        "serviceType": "כללית",
        "doctorId": "03B5CAAA8523E2832799826D375A9012",
        "label": "גב' חגית אופיר | כללית | כללית אסתטיקה - עפולה | שדרות יצחק רבין 20, עפולה, קומה 3, מתחם רכבת צפון עפולה (קומה 3)מול הקאנטרי | טל: 04-6428003, *2829 | ID: 03B5CAAA8523E2832799826D375A9012",
        "key": "03B5CAAA8523E2832799826D375A9012 - כללית אסתטיקה - עפולה"
    },
    {
        "id": "גב' עינת ברקאי",
        "serviceType": "כללית",
        "doctorId": "E9E1C6996B247D102ECF5EE637564EA6",
        "label": "גב' עינת ברקאי | כללית | זבולון - כירורגיה פלסטית - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: לא נדרש זימון | ID: E9E1C6996B247D102ECF5EE637564EA6",
        "key": "E9E1C6996B247D102ECF5EE637564EA6 - זבולון - כירורגיה פלסטית - קרית ביאליק"
    },
    {
        "id": "ד\"ר אבי אדם כהן",
        "serviceType": "כללית",
        "doctorId": "DE4650FA65491C47061ADCF26B3E55BC",
        "label": "ד\"ר אבי אדם כהן | כללית | כללית אסתטיקה - קרית שמונה | חיים ארלוזורוב 6, קרית שמונה, חיים ארלוזרוב, בניין הלה קומה,1 | טל: 04-6818740 | ID: DE4650FA65491C47061ADCF26B3E55BC",
        "key": "DE4650FA65491C47061ADCF26B3E55BC - כללית אסתטיקה - קרית שמונה"
    },
    {
        "id": "ד\"ר אבישי וינברגר",
        "serviceType": "כללית",
        "doctorId": "94E26B2DB6AF4D4A0385634B9AB94AB0",
        "label": "ד\"ר אבישי וינברגר | כללית | מרכז רפואה יועצת - כירורגיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700 | ID: 94E26B2DB6AF4D4A0385634B9AB94AB0",
        "key": "94E26B2DB6AF4D4A0385634B9AB94AB0 - מרכז רפואה יועצת - כירורגיה - נתניה"
    },
    {
        "id": "ד\"ר אברהם אמיר",
        "serviceType": "כללית",
        "doctorId": "2A70878945A1105D1C29CBB16BE8B47E",
        "label": "ד\"ר אברהם אמיר | כללית | מרכז רפואה יועצת - כירורגיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700 | ID: 2A70878945A1105D1C29CBB16BE8B47E",
        "key": "2A70878945A1105D1C29CBB16BE8B47E - מרכז רפואה יועצת - כירורגיה - נתניה"
    },
    {
        "id": "ד\"ר אברהם וינברג",
        "serviceType": "מושלם",
        "doctorId": "63E07FF0C8C563756CC8A0E09F09722C",
        "label": "ד\"ר אברהם וינברג | מושלם | ד\"ר וינברג אברהם - ירושלים | קניון מלחה, ירושלים | טל: 03-5226888, 1-700-707970 | ID: 63E07FF0C8C563756CC8A0E09F09722C",
        "key": "63E07FF0C8C563756CC8A0E09F09722C - ד\"ר וינברג אברהם - ירושלים"
    },
    {
        "id": "ד\"ר אברהם וינברג",
        "serviceType": "מושלם",
        "doctorId": "63E07FF0C8C563756CC8A0E09F09722C",
        "label": "ד\"ר אברהם וינברג | מושלם | ד\"ר וינברג אברהם - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-5226888, 1-700-707970 | ID: 63E07FF0C8C563756CC8A0E09F09722C",
        "key": "63E07FF0C8C563756CC8A0E09F09722C - ד\"ר וינברג אברהם - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אבשלום שלום",
        "serviceType": "מושלם",
        "doctorId": "F227C33CE9069E63C822F27959E252D8",
        "label": "ד\"ר אבשלום שלום | מושלם | ד\"ר שלום אבשלום - גבעתיים | דרך יצחק רבין 53, גבעתיים | טל: 03-5717886, 054-5322164 | ID: F227C33CE9069E63C822F27959E252D8",
        "key": "F227C33CE9069E63C822F27959E252D8 - ד\"ר שלום אבשלום - גבעתיים"
    },
    {
        "id": "ד\"ר אהרון מוסקונה רוני",
        "serviceType": "מושלם",
        "doctorId": "E8A06E055EE4FCE9B114C96B62F361B8",
        "label": "ד\"ר אהרון מוסקונה רוני | מושלם | ד\"ר מוסקונה רוני אהרון - חיפה | שד סיני 2, חיפה | טל: 04-8244992 | ID: E8A06E055EE4FCE9B114C96B62F361B8",
        "key": "E8A06E055EE4FCE9B114C96B62F361B8 - ד\"ר מוסקונה רוני אהרון - חיפה"
    },
    {
        "id": "ד\"ר אהרון מוסקונה רוני",
        "serviceType": "מושלם",
        "doctorId": "E8A06E055EE4FCE9B114C96B62F361B8",
        "label": "ד\"ר אהרון מוסקונה רוני | מושלם | ד\"ר מוסקונה רוני אהרון - תל אביב - יפו | תל אביב יפו | טל: 03-7442828 | ID: E8A06E055EE4FCE9B114C96B62F361B8",
        "key": "E8A06E055EE4FCE9B114C96B62F361B8 - ד\"ר מוסקונה רוני אהרון - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אורן גולדשטיין",
        "serviceType": "כללית",
        "doctorId": "F6742841F87DADA37B43E64B0A659BFF",
        "label": "ד\"ר אורן גולדשטיין | כללית | כללית אסתטיקה - אשדוד | צה\"ל 1, אשדוד, קומה 3, בניין דימרי מול קניון סימול | טל: 08-9320863 | ID: F6742841F87DADA37B43E64B0A659BFF",
        "key": "F6742841F87DADA37B43E64B0A659BFF - כללית אסתטיקה - אשדוד"
    },
    {
        "id": "ד\"ר אורן גולדשטיין",
        "serviceType": "כללית",
        "doctorId": "F6742841F87DADA37B43E64B0A659BFF",
        "label": "ד\"ר אורן גולדשטיין | כללית | מגדל המאה - כירורגיה פלסטית - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, השירות ניתן בקומה מינוס 2. | טל: 03-7622300, *2700 | ID: F6742841F87DADA37B43E64B0A659BFF",
        "key": "F6742841F87DADA37B43E64B0A659BFF - מגדל המאה - כירורגיה פלסטית - תל אביב"
    },
    {
        "id": "ד\"ר אורן שושני",
        "serviceType": "מושלם",
        "doctorId": "988E47148353274EAD8869A237B33977",
        "label": "ד\"ר אורן שושני | מושלם | ד\"ר שושני אורן - חיפה | שד ההסתדרות 55, חיפה | טל: 054-4222264 | ID: 988E47148353274EAD8869A237B33977",
        "key": "988E47148353274EAD8869A237B33977 - ד\"ר שושני אורן - חיפה"
    },
    {
        "id": "ד\"ר איל חסידים",
        "serviceType": "מושלם",
        "doctorId": "7402698BB45A889394897053D43DBFCA",
        "label": "ד\"ר איל חסידים | מושלם | ד\"ר חסידים איל - אשדוד | דרך בגין מנחם 126, אשדוד | טל: 055-5688620 | ID: 7402698BB45A889394897053D43DBFCA",
        "key": "7402698BB45A889394897053D43DBFCA - ד\"ר חסידים איל - אשדוד"
    },
    {
        "id": "ד\"ר איל קליש",
        "serviceType": "כללית",
        "doctorId": "55C4F0840C3D94526491D5BF8003A790",
        "label": "ד\"ר איל קליש | כללית | כללית אסתטיקה - פתח תקוה | ראשון לציון 1, פתח תקווה, כניסה ב', קומה 2, מרכז אם-המושבות | טל: 03-9141405, *2829 | ID: 55C4F0840C3D94526491D5BF8003A790",
        "key": "55C4F0840C3D94526491D5BF8003A790 - כללית אסתטיקה - פתח תקוה"
    },
    {
        "id": "ד\"ר איתי רפא סקורניק",
        "serviceType": "כללית",
        "doctorId": "6E8BDF69F0FA39743F17331D65625A27",
        "label": "ד\"ר איתי רפא סקורניק | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: 6E8BDF69F0FA39743F17331D65625A27",
        "key": "6E8BDF69F0FA39743F17331D65625A27 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר איתי רפא סקורניק",
        "serviceType": "כללית",
        "doctorId": "6E8BDF69F0FA39743F17331D65625A27",
        "label": "ד\"ר איתי רפא סקורניק | כללית | שוהם הדרים - שוהם | האתרוג 22, שוהם | טל: *2700, כללית און־ליין | ID: 6E8BDF69F0FA39743F17331D65625A27",
        "key": "6E8BDF69F0FA39743F17331D65625A27 - שוהם הדרים - שוהם"
    },
    {
        "id": "ד\"ר אלכסנדר כהן",
        "serviceType": "כללית",
        "doctorId": "80CB64755CF4428A0A2D33C722485D3E",
        "label": "ד\"ר אלכסנדר כהן | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: 80CB64755CF4428A0A2D33C722485D3E",
        "key": "80CB64755CF4428A0A2D33C722485D3E - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר אלכסנדר כהן",
        "serviceType": "כללית",
        "doctorId": "80CB64755CF4428A0A2D33C722485D3E",
        "label": "ד\"ר אלכסנדר כהן | כללית | מרכז מומחים כללית בנגב - כירורגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700 | ID: 80CB64755CF4428A0A2D33C722485D3E",
        "key": "80CB64755CF4428A0A2D33C722485D3E - מרכז מומחים כללית בנגב - כירורגיה - באר שבע"
    },
    {
        "id": "ד\"ר אלעד שמואל סלע",
        "serviceType": "כללית",
        "doctorId": "5D3F26D6D5D1AB0966C1602805926324",
        "label": "ד\"ר אלעד שמואל סלע | כללית | השדרה - מרכז רפואה יועצת - בית שמש | רבי מנחם פרוש 1, בית שמש, קומה 2, קניון השדרה | טל: 02-5953200, *2700, כללית און־ליין | ID: 5D3F26D6D5D1AB0966C1602805926324",
        "key": "5D3F26D6D5D1AB0966C1602805926324 - השדרה - מרכז רפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר אריאל ניימן",
        "serviceType": "כללית",
        "doctorId": "09B792D0BEDB4D7C5EA69CBBF194AB9C",
        "label": "ד\"ר אריאל ניימן | כללית | כללית אסתטיקה - חדרה | שדרות הנשיא וייצמן 21, חדרה, הכניסה דרך החניה של הבניין, בקומה 2 | טל: 04-6269211, *2829 | ID: 09B792D0BEDB4D7C5EA69CBBF194AB9C",
        "key": "09B792D0BEDB4D7C5EA69CBBF194AB9C - כללית אסתטיקה - חדרה"
    },
    {
        "id": "ד\"ר אריאל ניימן",
        "serviceType": "מושלם",
        "doctorId": "64187D850F0207224AC3C4E6F576DE0C",
        "label": "ד\"ר אריאל ניימן | מושלם | ד\"ר ניימן אריאל - הרצליה | רבי עקיבא 50, הרצליה | טל: 053-5543967 | ID: 64187D850F0207224AC3C4E6F576DE0C",
        "key": "64187D850F0207224AC3C4E6F576DE0C - ד\"ר ניימן אריאל - הרצליה"
    },
    {
        "id": "ד\"ר אריאל ניימן",
        "serviceType": "מושלם",
        "doctorId": "64187D850F0207224AC3C4E6F576DE0C",
        "label": "ד\"ר אריאל ניימן | מושלם | כללית אסתטיקה (ש.ל.ה) - חדרה | חדרה, הנשיא ויצמן 21, חדרה | טל: 04-6269200 | ID: 64187D850F0207224AC3C4E6F576DE0C",
        "key": "64187D850F0207224AC3C4E6F576DE0C - כללית אסתטיקה (ש.ל.ה) - חדרה"
    },
    {
        "id": "ד\"ר אריאל ניימן",
        "serviceType": "מושלם",
        "doctorId": "64187D850F0207224AC3C4E6F576DE0C",
        "label": "ד\"ר אריאל ניימן | מושלם | כללית אסתטיקה (ש.ל.ה) - עפולה | עפולה, הגן 25, עפולה | טל: 04-6428000 | ID: 64187D850F0207224AC3C4E6F576DE0C",
        "key": "64187D850F0207224AC3C4E6F576DE0C - כללית אסתטיקה (ש.ל.ה) - עפולה"
    },
    {
        "id": "ד\"ר אריאל ניימן",
        "serviceType": "מושלם",
        "doctorId": "64187D850F0207224AC3C4E6F576DE0C",
        "label": "ד\"ר אריאל ניימן | מושלם | כללית אסתטיקה (ש.ל.ה) - קריית ביאליק | קרית ביאליק, שד המייסדים 7, קריית ביאליק | טל: 04-8748400 | ID: 64187D850F0207224AC3C4E6F576DE0C",
        "key": "64187D850F0207224AC3C4E6F576DE0C - כללית אסתטיקה (ש.ל.ה) - קריית ביאליק"
    },
    {
        "id": "ד\"ר אריאל ניימן",
        "serviceType": "מושלם",
        "doctorId": "64187D850F0207224AC3C4E6F576DE0C",
        "label": "ד\"ר אריאל ניימן | מושלם | כללית אסתטיקה (ש.ל.ה) - רמת אביב | תל אביב יפו, ברודצקי 43, תל אביב - יפו | טל: 03-7407702 | ID: 64187D850F0207224AC3C4E6F576DE0C",
        "key": "64187D850F0207224AC3C4E6F576DE0C - כללית אסתטיקה (ש.ל.ה) - רמת אביב"
    },
    {
        "id": "ד\"ר אריאל ניימן",
        "serviceType": "מושלם",
        "doctorId": "64187D850F0207224AC3C4E6F576DE0C",
        "label": "ד\"ר אריאל ניימן | מושלם | כללית אסתטיקה (ש.ל.ה) כפר סבא | כפר סבא, רפפורט 3, כפר סבא | טל: 09-9533800 | ID: 64187D850F0207224AC3C4E6F576DE0C",
        "key": "64187D850F0207224AC3C4E6F576DE0C - כללית אסתטיקה (ש.ל.ה) כפר סבא"
    },
    {
        "id": "ד\"ר אריק יאיר ליטוין",
        "serviceType": "כללית",
        "doctorId": "402A95D565EB61DE537F26BCA5137D80",
        "label": "ד\"ר אריק יאיר ליטוין | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 402A95D565EB61DE537F26BCA5137D80",
        "key": "402A95D565EB61DE537F26BCA5137D80 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר ברק גברי סטוצינר",
        "serviceType": "כללית",
        "doctorId": "C0C202B004A3095116AB57627012A6F1",
        "label": "ד\"ר ברק גברי סטוצינר | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: C0C202B004A3095116AB57627012A6F1",
        "key": "C0C202B004A3095116AB57627012A6F1 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר גבע לנדאו",
        "serviceType": "כללית",
        "doctorId": "50E8FA3BF94BAC7D6AB0A101B5010EB9",
        "label": "ד\"ר גבע לנדאו | כללית | כללית אסתטיקה - אשקלון | יפה נוף 25, אשקלון, מתחם אפרידר אשקלון | טל: 08-6156152 | ID: 50E8FA3BF94BAC7D6AB0A101B5010EB9",
        "key": "50E8FA3BF94BAC7D6AB0A101B5010EB9 - כללית אסתטיקה - אשקלון"
    },
    {
        "id": "ד\"ר גבריאל תמיר",
        "serviceType": "כללית",
        "doctorId": "BF220FBD479C8E8C693D0CE43BA193D5",
        "label": "ד\"ר גבריאל תמיר | כללית | מרכז מומחים - כירורגיה פלסטית - הרצליה | רמב\"ם 1, הרצליה, קומה 4 | טל: *2700 | ID: BF220FBD479C8E8C693D0CE43BA193D5",
        "key": "BF220FBD479C8E8C693D0CE43BA193D5 - מרכז מומחים - כירורגיה פלסטית - הרצליה"
    },
    {
        "id": "ד\"ר גבריאל תמיר",
        "serviceType": "מושלם",
        "doctorId": "BF220FBD479C8E8C693D0CE43BA193D5",
        "label": "ד\"ר גבריאל תמיר | מושלם | ד\"ר תמיר גבריאל - תל אביב - יפו | ברודצקי 43, תל אביב יפו | טל: 03-5278448 | ID: BF220FBD479C8E8C693D0CE43BA193D5",
        "key": "BF220FBD479C8E8C693D0CE43BA193D5 - ד\"ר תמיר גבריאל - תל אביב - יפו"
    },
    {
        "id": "ד\"ר גיא נחמני",
        "serviceType": "כללית",
        "doctorId": "CF738B49E91B2EAC41D1841E70A82133",
        "label": "ד\"ר גיא נחמני | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: CF738B49E91B2EAC41D1841E70A82133",
        "key": "CF738B49E91B2EAC41D1841E70A82133 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר דבורה בלוך",
        "serviceType": "כללית",
        "doctorId": "E77D748F94344A989B7BEF62C02C7490",
        "label": "ד\"ר דבורה בלוך | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: E77D748F94344A989B7BEF62C02C7490",
        "key": "E77D748F94344A989B7BEF62C02C7490 - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר דבורה בלוך",
        "serviceType": "כללית",
        "doctorId": "E77D748F94344A989B7BEF62C02C7490",
        "label": "ד\"ר דבורה בלוך | כללית | מקור ברוך - פלסטיקה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: *2700 | ID: E77D748F94344A989B7BEF62C02C7490",
        "key": "E77D748F94344A989B7BEF62C02C7490 - מקור ברוך - פלסטיקה - ירושלים"
    },
    {
        "id": "ד\"ר דוד ויגודה",
        "serviceType": "כללית",
        "doctorId": "741614B0BB0F96D3A6AFA20665AF6439",
        "label": "ד\"ר דוד ויגודה | כללית | מרכז מומחים כללית בנגב - כירורגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700, 08-6292830 | ID: 741614B0BB0F96D3A6AFA20665AF6439",
        "key": "741614B0BB0F96D3A6AFA20665AF6439 - מרכז מומחים כללית בנגב - כירורגיה - באר שבע"
    },
    {
        "id": "ד\"ר דוד טל",
        "serviceType": "כללית",
        "doctorId": "DB4557C21A21271E98D974BC49A5C54B",
        "label": "ד\"ר דוד טל | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700 | ID: DB4557C21A21271E98D974BC49A5C54B",
        "key": "DB4557C21A21271E98D974BC49A5C54B - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר דוד טל",
        "serviceType": "כללית",
        "doctorId": "DB4557C21A21271E98D974BC49A5C54B",
        "label": "ד\"ר דוד טל | כללית | רוטשילד - כירורגיה פלסטית - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: 03-9395220 | ID: DB4557C21A21271E98D974BC49A5C54B",
        "key": "DB4557C21A21271E98D974BC49A5C54B - רוטשילד - כירורגיה פלסטית - פתח תקוה"
    },
    {
        "id": "ד\"ר דין עד אל",
        "serviceType": "מושלם",
        "doctorId": "A7F79EBD7BC286A9EBF2649CD294F114",
        "label": "ד\"ר דין עד אל | מושלם | ד\"ר עד אל דין - פתח תקווה | מוטה גור 4, פתח תקווה | טל: אין טלפון | ID: A7F79EBD7BC286A9EBF2649CD294F114",
        "key": "A7F79EBD7BC286A9EBF2649CD294F114 - ד\"ר עד אל דין - פתח תקווה"
    },
    {
        "id": "ד\"ר חיים קפלן",
        "serviceType": "מושלם",
        "doctorId": "0C5514F3733B891704037779CED78121",
        "label": "ד\"ר חיים קפלן | מושלם | ד\"ר קפלן חיים - תל אביב - יפו | דובנוב 10, תל אביב יפו | טל: 03-6919793 | ID: 0C5514F3733B891704037779CED78121",
        "key": "0C5514F3733B891704037779CED78121 - ד\"ר קפלן חיים - תל אביב - יפו"
    },
    {
        "id": "ד\"ר יאיר שחר",
        "serviceType": "מושלם",
        "doctorId": "218E39DC12CB8C805B43CFEF2667043C",
        "label": "ד\"ר יאיר שחר | מושלם | ד\"ר שחר יאיר - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 218E39DC12CB8C805B43CFEF2667043C",
        "key": "218E39DC12CB8C805B43CFEF2667043C - ד\"ר שחר יאיר - ירושלים"
    },
    {
        "id": "ד\"ר יובל קליין",
        "serviceType": "כללית",
        "doctorId": "0988005B5EC0C722835833A7F127D2E7",
        "label": "ד\"ר יובל קליין | כללית | דגני - כירורגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 0988005B5EC0C722835833A7F127D2E7",
        "key": "0988005B5EC0C722835833A7F127D2E7 - דגני - כירורגיה - חדרה"
    },
    {
        "id": "ד\"ר יוסף ברגר",
        "serviceType": "מושלם",
        "doctorId": "891491189B6C76749E3C928AA61DAEC1",
        "label": "ד\"ר יוסף ברגר | מושלם | ד\"ר ברגר יוסף - חיפה | שד מוריה 40, חיפה | טל: 04-8706145 | ID: 891491189B6C76749E3C928AA61DAEC1",
        "key": "891491189B6C76749E3C928AA61DAEC1 - ד\"ר ברגר יוסף - חיפה"
    },
    {
        "id": "ד\"ר יוסף ברגר",
        "serviceType": "מושלם",
        "doctorId": "891491189B6C76749E3C928AA61DAEC1",
        "label": "ד\"ר יוסף ברגר | מושלם | ד\"ר ברגר יוסף - קריית ביאליק | יחיעם 19, קרית ביאליק | טל: 04-8706145 | ID: 891491189B6C76749E3C928AA61DAEC1",
        "key": "891491189B6C76749E3C928AA61DAEC1 - ד\"ר ברגר יוסף - קריית ביאליק"
    },
    {
        "id": "ד\"ר יעלה בן",
        "serviceType": "כללית",
        "doctorId": "6745B106B70E2F236339770A6336D301",
        "label": "ד\"ר יעלה בן | כללית | הרצל - כירורגיה - רמת גן | הרצל 34, רמת גן, קומה 4 | טל: *2700 | ID: 6745B106B70E2F236339770A6336D301",
        "key": "6745B106B70E2F236339770A6336D301 - הרצל - כירורגיה - רמת גן"
    },
    {
        "id": "ד\"ר יעלה בן",
        "serviceType": "כללית",
        "doctorId": "6745B106B70E2F236339770A6336D301",
        "label": "ד\"ר יעלה בן | כללית | מרכז רפואה יועצת - כירורגיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700 | ID: 6745B106B70E2F236339770A6336D301",
        "key": "6745B106B70E2F236339770A6336D301 - מרכז רפואה יועצת - כירורגיה - נתניה"
    },
    {
        "id": "ד\"ר יצחק טוכמן",
        "serviceType": "מושלם",
        "doctorId": "930D706E59DCC0C8C8D7C37F6AF596EF",
        "label": "ד\"ר יצחק טוכמן | מושלם | ד\"ר טוכמן יצחק - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 930D706E59DCC0C8C8D7C37F6AF596EF",
        "key": "930D706E59DCC0C8C8D7C37F6AF596EF - ד\"ר טוכמן יצחק - ירושלים"
    },
    {
        "id": "ד\"ר יצחק רמון",
        "serviceType": "מושלם",
        "doctorId": "5338EAD19445300892E3F5F1536A78AF",
        "label": "ד\"ר יצחק רמון | מושלם | ד\"ר רמון יצחק - חיפה | כ\"ץ יאיר 12, חיפה | טל: 04-8300017 | ID: 5338EAD19445300892E3F5F1536A78AF",
        "key": "5338EAD19445300892E3F5F1536A78AF - ד\"ר רמון יצחק - חיפה"
    },
    {
        "id": "ד\"ר ירון שהם",
        "serviceType": "מושלם",
        "doctorId": "84DC457F73BF2D15EBD81F97E7E11E97",
        "label": "ד\"ר ירון שהם | מושלם | ד\"ר שהם ירון - באר שבע | בן צבי יצחק 10, באר שבע | טל: 08-6267777 | ID: 84DC457F73BF2D15EBD81F97E7E11E97",
        "key": "84DC457F73BF2D15EBD81F97E7E11E97 - ד\"ר שהם ירון - באר שבע"
    },
    {
        "id": "ד\"ר לאוניד בריזגלין",
        "serviceType": "כללית",
        "doctorId": "617C471A985F0D2A8ABE31740773E095",
        "label": "ד\"ר לאוניד בריזגלין | כללית | כרמיאל מקצועית - כירורגיה פלסטית | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 617C471A985F0D2A8ABE31740773E095",
        "key": "617C471A985F0D2A8ABE31740773E095 - כרמיאל מקצועית - כירורגיה פלסטית"
    },
    {
        "id": "ד\"ר לאוניד בריזגלין",
        "serviceType": "מושלם",
        "doctorId": "617C471A985F0D2A8ABE31740773E095",
        "label": "ד\"ר לאוניד בריזגלין | מושלם | ד\"ר בריזגלין לאוניד - חיפה | שד טרומפלדור 45, חיפה | טל: 054-4656802 | ID: 617C471A985F0D2A8ABE31740773E095",
        "key": "617C471A985F0D2A8ABE31740773E095 - ד\"ר בריזגלין לאוניד - חיפה"
    },
    {
        "id": "ד\"ר לאוניד בריזגלין",
        "serviceType": "מושלם",
        "doctorId": "617C471A985F0D2A8ABE31740773E095",
        "label": "ד\"ר לאוניד בריזגלין | מושלם | כללית אסתטיקה (ש.ל.ה) - חדרה | חדרה, הנשיא ויצמן 21, חדרה | טל: 04-6269200 | ID: 617C471A985F0D2A8ABE31740773E095",
        "key": "617C471A985F0D2A8ABE31740773E095 - כללית אסתטיקה (ש.ל.ה) - חדרה"
    },
    {
        "id": "ד\"ר לאוניד בריזגלין",
        "serviceType": "מושלם",
        "doctorId": "617C471A985F0D2A8ABE31740773E095",
        "label": "ד\"ר לאוניד בריזגלין | מושלם | כללית אסתטיקה (ש.ל.ה) - חיפה גרנד קניון | חיפה, גולן שמחה 54, חיפה | טל: 04-8232453 | ID: 617C471A985F0D2A8ABE31740773E095",
        "key": "617C471A985F0D2A8ABE31740773E095 - כללית אסתטיקה (ש.ל.ה) - חיפה גרנד קניון"
    },
    {
        "id": "ד\"ר לאוניד בריזגלין",
        "serviceType": "מושלם",
        "doctorId": "617C471A985F0D2A8ABE31740773E095",
        "label": "ד\"ר לאוניד בריזגלין | מושלם | כללית אסתטיקה (ש.ל.ה) - נתניה | נתניה, ברמן בני 2, נתניה | טל: 09-8863303 | ID: 617C471A985F0D2A8ABE31740773E095",
        "key": "617C471A985F0D2A8ABE31740773E095 - כללית אסתטיקה (ש.ל.ה) - נתניה"
    },
    {
        "id": "ד\"ר לאוניד קפיטולסקי",
        "serviceType": "כללית",
        "doctorId": "DAAB4673B308ED5D51B9A42077040F9E",
        "label": "ד\"ר לאוניד קפיטולסקי | כללית |  | מסדה, צומת שער הגולן- קיבוץ מסדה | טל: *2700, כללית און־ליין | ID: DAAB4673B308ED5D51B9A42077040F9E",
        "key": "DAAB4673B308ED5D51B9A42077040F9E -"
    },
    {
        "id": "ד\"ר לאוניד קפיטולסקי",
        "serviceType": "כללית",
        "doctorId": "DAAB4673B308ED5D51B9A42077040F9E",
        "label": "ד\"ר לאוניד קפיטולסקי | כללית | מגדלי נצרת - כירורגיה | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להיעזר בתכנת waze ולרשום מגדלי נצרת. | טל: *2700 | ID: DAAB4673B308ED5D51B9A42077040F9E",
        "key": "DAAB4673B308ED5D51B9A42077040F9E - מגדלי נצרת - כירורגיה"
    },
    {
        "id": "ד\"ר לבנת סימן טוב",
        "serviceType": "כללית",
        "doctorId": "54C50B87AD75D2FE0E1D4C88495C9B75",
        "label": "ד\"ר לבנת סימן טוב | כללית | מקור ברוך - פלסטיקה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: *2700 | ID: 54C50B87AD75D2FE0E1D4C88495C9B75",
        "key": "54C50B87AD75D2FE0E1D4C88495C9B75 - מקור ברוך - פלסטיקה - ירושלים"
    },
    {
        "id": "ד\"ר לוי יצחק רוזנשפיר",
        "serviceType": "כללית",
        "doctorId": "DF8A07835A409F57E2E49F40F9B09E44",
        "label": "ד\"ר לוי יצחק רוזנשפיר | כללית | מגדל המאה - כירורגיה פלסטית - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, השירות ניתן בקומה מינוס 2. | טל: 03-7622300, *2700, כללית און־ליין | ID: DF8A07835A409F57E2E49F40F9B09E44",
        "key": "DF8A07835A409F57E2E49F40F9B09E44 - מגדל המאה - כירורגיה פלסטית - תל אביב"
    },
    {
        "id": "ד\"ר ליאור הלר",
        "serviceType": "מושלם",
        "doctorId": "9FD0FD0F4823BB481E489AEAB40661B3",
        "label": "ד\"ר ליאור הלר | מושלם | ד\"ר הלר ליאור - תל אביב - יפו | הברזל 9 א, תל אביב יפו | טל: 03-9195779, 052-2800840 | ID: 9FD0FD0F4823BB481E489AEAB40661B3",
        "key": "9FD0FD0F4823BB481E489AEAB40661B3 - ד\"ר הלר ליאור - תל אביב - יפו"
    },
    {
        "id": "ד\"ר מוחמד מנסור",
        "serviceType": "כללית",
        "doctorId": "2708BE5994FB7C9BA4BD0DC3F77085F3",
        "label": "ד\"ר מוחמד מנסור | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 2708BE5994FB7C9BA4BD0DC3F77085F3",
        "key": "2708BE5994FB7C9BA4BD0DC3F77085F3 -"
    },
    {
        "id": "ד\"ר מוחמד מנסור",
        "serviceType": "כללית",
        "doctorId": "2708BE5994FB7C9BA4BD0DC3F77085F3",
        "label": "ד\"ר מוחמד מנסור | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 2708BE5994FB7C9BA4BD0DC3F77085F3",
        "key": "2708BE5994FB7C9BA4BD0DC3F77085F3 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר מוחמד עזאיזה",
        "serviceType": "כללית",
        "doctorId": "080F1B668A8E099464E626029DB51F98",
        "label": "ד\"ר מוחמד עזאיזה | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 080F1B668A8E099464E626029DB51F98",
        "key": "080F1B668A8E099464E626029DB51F98 - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר מוחמד עזאיזה",
        "serviceType": "כללית",
        "doctorId": "080F1B668A8E099464E626029DB51F98",
        "label": "ד\"ר מוחמד עזאיזה | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 080F1B668A8E099464E626029DB51F98",
        "key": "080F1B668A8E099464E626029DB51F98 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר מיכאל משה",
        "serviceType": "כללית",
        "doctorId": "1AD275BD08FD1F9BE21D228302539F3E",
        "label": "ד\"ר מיכאל משה | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 1AD275BD08FD1F9BE21D228302539F3E",
        "key": "1AD275BD08FD1F9BE21D228302539F3E - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר מרק לבנטר",
        "serviceType": "כללית",
        "doctorId": "323BD21002BC2B55F62F7DDF321B1297",
        "label": "ד\"ר מרק לבנטר | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700 | ID: 323BD21002BC2B55F62F7DDF321B1297",
        "key": "323BD21002BC2B55F62F7DDF321B1297 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר מרק לבנטר",
        "serviceType": "מושלם",
        "doctorId": "323BD21002BC2B55F62F7DDF321B1297",
        "label": "ד\"ר מרק לבנטר | מושלם | ד\"ר לבנטר מרק - ראשון לציון | לישנסקי יוסף 27, ראשון לציון | טל: 03-6992368, 052-3536369 | ID: 323BD21002BC2B55F62F7DDF321B1297",
        "key": "323BD21002BC2B55F62F7DDF321B1297 - ד\"ר לבנטר מרק - ראשון לציון"
    },
    {
        "id": "ד\"ר מתן סגלוביץ",
        "serviceType": "כללית",
        "doctorId": "E70D1964E90C0DD855C540D63314CA26",
        "label": "ד\"ר מתן סגלוביץ | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: E70D1964E90C0DD855C540D63314CA26",
        "key": "E70D1964E90C0DD855C540D63314CA26 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר נועם חי",
        "serviceType": "כללית",
        "doctorId": "D4EB7EE48ECCE96288BD70DABE5E8C66",
        "label": "ד\"ר נועם חי | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700, כללית און־ליין | ID: D4EB7EE48ECCE96288BD70DABE5E8C66",
        "key": "D4EB7EE48ECCE96288BD70DABE5E8C66 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר נטלי זהב מרמור",
        "serviceType": "כללית",
        "doctorId": "B7BD223F779CB7390BF20BA38776620E",
        "label": "ד\"ר נטלי זהב מרמור | כללית | מגדל המאה - כירורגיה פלסטית - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, השירות ניתן בקומה מינוס 2. | טל: 03-7622300, *2700 | ID: B7BD223F779CB7390BF20BA38776620E",
        "key": "B7BD223F779CB7390BF20BA38776620E - מגדל המאה - כירורגיה פלסטית - תל אביב"
    },
    {
        "id": "ד\"ר נטע אדלר",
        "serviceType": "מושלם",
        "doctorId": "F0ACCAA64F6DE2484DBE4411AD040B2D",
        "label": "ד\"ר נטע אדלר | מושלם | ד\"ר אדלר נטע - ירושלים | ירושלים | טל: 02-6778899 | ID: F0ACCAA64F6DE2484DBE4411AD040B2D",
        "key": "F0ACCAA64F6DE2484DBE4411AD040B2D - ד\"ר אדלר נטע - ירושלים"
    },
    {
        "id": "ד\"ר ניר איל",
        "serviceType": "כללית",
        "doctorId": "ADA3D497146A4170DC3C2B644E64EC68",
        "label": "ד\"ר ניר איל | כללית | כללית אסתטיקה - גרנד קניון - חיפה | דרך שמחה גולן 54, חיפה, קניון גרנד קניון קומה 4-בתוך מתחם ההולמס פלייס מעליות 32 33 | טל: אין טלפון | ID: ADA3D497146A4170DC3C2B644E64EC68",
        "key": "ADA3D497146A4170DC3C2B644E64EC68 - כללית אסתטיקה - גרנד קניון - חיפה"
    },
    {
        "id": "ד\"ר נעם ארמון",
        "serviceType": "מושלם",
        "doctorId": "74CD7301444126426B86F1199B078C11",
        "label": "ד\"ר נעם ארמון | מושלם | ד\"ר ארמון נעם - ירושלים | ירושלים | טל: 02-6778899 | ID: 74CD7301444126426B86F1199B078C11",
        "key": "74CD7301444126426B86F1199B078C11 - ד\"ר ארמון נעם - ירושלים"
    },
    {
        "id": "ד\"ר סעיד מסארוה",
        "serviceType": "כללית",
        "doctorId": "75D3EB4D6CBD759F805F9FA9CD2FC580",
        "label": "ד\"ר סעיד מסארוה | כללית | השדרה - מרכז רפואה יועצת - בית שמש | רבי מנחם פרוש 1, בית שמש, קומה 2, קניון השדרה | טל: *2700, 02-5953200, כללית און־ליין | ID: 75D3EB4D6CBD759F805F9FA9CD2FC580",
        "key": "75D3EB4D6CBD759F805F9FA9CD2FC580 - השדרה - מרכז רפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר סעיד מסארוה",
        "serviceType": "מושלם",
        "doctorId": "75D3EB4D6CBD759F805F9FA9CD2FC580",
        "label": "ד\"ר סעיד מסארוה | מושלם | ד\"ר מסארוה סעיד - ירושלים | ירושלים | טל: 02-6778899 | ID: 75D3EB4D6CBD759F805F9FA9CD2FC580",
        "key": "75D3EB4D6CBD759F805F9FA9CD2FC580 - ד\"ר מסארוה סעיד - ירושלים"
    },
    {
        "id": "ד\"ר סרג'יו לוסטהאוז",
        "serviceType": "כללית",
        "doctorId": "FF2B4E413A8B773C8D995650E32537BA",
        "label": "ד\"ר סרג'יו לוסטהאוז | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: FF2B4E413A8B773C8D995650E32537BA",
        "key": "FF2B4E413A8B773C8D995650E32537BA - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר סרג'יו לוסטהאוז",
        "serviceType": "כללית",
        "doctorId": "FF2B4E413A8B773C8D995650E32537BA",
        "label": "ד\"ר סרג'יו לוסטהאוז | כללית | מקור ברוך - פלסטיקה - ירושלים | אלעזר המכבי 1, ירושלים, מקור ברוך | טל: 02-5311233, *2700 | ID: FF2B4E413A8B773C8D995650E32537BA",
        "key": "FF2B4E413A8B773C8D995650E32537BA - מקור ברוך - פלסטיקה - ירושלים"
    },
    {
        "id": "ד\"ר סתיו שבתאי סרנה כאהן",
        "serviceType": "מושלם",
        "doctorId": "B050007247D6B936655D26047B8A3378",
        "label": "ד\"ר סתיו שבתאי סרנה כאהן | מושלם | ד\"ר סרנה כאהן סתיו שבתאי - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: B050007247D6B936655D26047B8A3378",
        "key": "B050007247D6B936655D26047B8A3378 - ד\"ר סרנה כאהן סתיו שבתאי - ירושלים"
    },
    {
        "id": "ד\"ר עאמר בראנסי",
        "serviceType": "כללית",
        "doctorId": "B5D59C08D44E09CA71A0234C4EBD13C8",
        "label": "ד\"ר עאמר בראנסי | כללית | מרכז לרפואה יועצת - כירורגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700 | ID: B5D59C08D44E09CA71A0234C4EBD13C8",
        "key": "B5D59C08D44E09CA71A0234C4EBD13C8 - מרכז לרפואה יועצת - כירורגיה - אשקלון"
    },
    {
        "id": "ד\"ר עאמר בראנסי",
        "serviceType": "כללית",
        "doctorId": "B5D59C08D44E09CA71A0234C4EBD13C8",
        "label": "ד\"ר עאמר בראנסי | כללית | מרכז מומחים כללית בנגב - כירורגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700 | ID: B5D59C08D44E09CA71A0234C4EBD13C8",
        "key": "B5D59C08D44E09CA71A0234C4EBD13C8 - מרכז מומחים כללית בנגב - כירורגיה - באר שבע"
    },
    {
        "id": "ד\"ר עדי מיזל לוטן",
        "serviceType": "מושלם",
        "doctorId": "B7361250AC8092D91A12BE1096CBDCD9",
        "label": "ד\"ר עדי מיזל לוטן | מושלם | ד\"ר מיזל לוטן עדי - ירושלים | בייט שמואל 12, ירושלים | טל: 02-9555999 | ID: B7361250AC8092D91A12BE1096CBDCD9",
        "key": "B7361250AC8092D91A12BE1096CBDCD9 - ד\"ר מיזל לוטן עדי - ירושלים"
    },
    {
        "id": "ד\"ר עזיז שופאני",
        "serviceType": "מושלם",
        "doctorId": "41EE106C5397A4C7BD07DC74793CCEA1",
        "label": "ד\"ר עזיז שופאני | מושלם | ד\"ר שופאני עזיז - נוף הגליל | ציפורן 25, נוף הגליל | טל: 04-6013011 | ID: 41EE106C5397A4C7BD07DC74793CCEA1",
        "key": "41EE106C5397A4C7BD07DC74793CCEA1 - ד\"ר שופאני עזיז - נוף הגליל"
    },
    {
        "id": "ד\"ר עזיז שופאני",
        "serviceType": "מושלם",
        "doctorId": "41EE106C5397A4C7BD07DC74793CCEA1",
        "label": "ד\"ר עזיז שופאני | מושלם | ד\"ר שופאני עזיז - עפולה | התוכנה 4, עפולה | טל: 04-6013011 | ID: 41EE106C5397A4C7BD07DC74793CCEA1",
        "key": "41EE106C5397A4C7BD07DC74793CCEA1 - ד\"ר שופאני עזיז - עפולה"
    },
    {
        "id": "ד\"ר עיסא מטאנס",
        "serviceType": "מושלם",
        "doctorId": "44C6C82C7295EC00486D27849F011C62",
        "label": "ד\"ר עיסא מטאנס | מושלם | ד\"ר מטאנס עיסא - אבו סנאן | אבו סנאן | טל: 052-3209943 | ID: 44C6C82C7295EC00486D27849F011C62",
        "key": "44C6C82C7295EC00486D27849F011C62 - ד\"ר מטאנס עיסא - אבו סנאן"
    },
    {
        "id": "ד\"ר עיסא מטאנס",
        "serviceType": "מושלם",
        "doctorId": "44C6C82C7295EC00486D27849F011C62",
        "label": "ד\"ר עיסא מטאנס | מושלם | ד\"ר מטאנס עיסא - חיפה | הגנים 4, חיפה | טל: 052-3209943 | ID: 44C6C82C7295EC00486D27849F011C62",
        "key": "44C6C82C7295EC00486D27849F011C62 - ד\"ר מטאנס עיסא - חיפה"
    },
    {
        "id": "ד\"ר ענת אל עמי",
        "serviceType": "כללית",
        "doctorId": "048642FEA529CF304F4268E9E59F9265",
        "label": "ד\"ר ענת אל עמי | כללית | כירורגיה אשפוז יום - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים | טל: *2700 | ID: 048642FEA529CF304F4268E9E59F9265",
        "key": "048642FEA529CF304F4268E9E59F9265 - כירורגיה אשפוז יום - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר ענת אל עמי",
        "serviceType": "כללית",
        "doctorId": "048642FEA529CF304F4268E9E59F9265",
        "label": "ד\"ר ענת אל עמי | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 048642FEA529CF304F4268E9E59F9265",
        "key": "048642FEA529CF304F4268E9E59F9265 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר ערן בר מאיר",
        "serviceType": "מושלם",
        "doctorId": "3F87B3C32B1C0E5C9C6C50230A69D111",
        "label": "ד\"ר ערן בר מאיר | מושלם | ד\"ר בר מאיר ערן - חיפה | מרגולין פנחס 33, חיפה | טל: 04-6398281 | ID: 3F87B3C32B1C0E5C9C6C50230A69D111",
        "key": "3F87B3C32B1C0E5C9C6C50230A69D111 - ד\"ר בר מאיר ערן - חיפה"
    },
    {
        "id": "ד\"ר פאדי הנו",
        "serviceType": "כללית",
        "doctorId": "83285835A62B9A338109A5D1FF93421E",
        "label": "ד\"ר פאדי הנו | כללית |  | הרצל 66, נהריה, במרפאה יש מעלון (לנכים), ללא גישה לעגלות תינוקות | טל: *2700, כללית און־ליין | ID: 83285835A62B9A338109A5D1FF93421E",
        "key": "83285835A62B9A338109A5D1FF93421E -"
    },
    {
        "id": "ד\"ר פאדי הנו",
        "serviceType": "כללית",
        "doctorId": "83285835A62B9A338109A5D1FF93421E",
        "label": "ד\"ר פאדי הנו | כללית | זבולון - כירורגיה פלסטית - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 83285835A62B9A338109A5D1FF93421E",
        "key": "83285835A62B9A338109A5D1FF93421E - זבולון - כירורגיה פלסטית - קרית ביאליק"
    },
    {
        "id": "ד\"ר רוי מרק טמאן",
        "serviceType": "כללית",
        "doctorId": "7BF07393BD95ADE4227E7A1B09F2EA53",
        "label": "ד\"ר רוי מרק טמאן | כללית | ראשונים - כללית אסתטיקה - מרפאת אסתטיקה - ראשון לציון | שדרות נים 2, ראשון לציון, קומה 8, (חובה תעודה מזהה בכניסה למגדל לקבלת כרטיס)הכניסה למגדל מהחניה במעלית לקומה 0, מקומה 0 לקומה 8 במעליות.הכניסה מהקניון בקומה קרקע צמוד לארקפה להיכנס ללובי של המגדל, ולקחת מעלית לקומה 8 | טל: 03-7726724 | ID: 7BF07393BD95ADE4227E7A1B09F2EA53",
        "key": "7BF07393BD95ADE4227E7A1B09F2EA53 - ראשונים - כללית אסתטיקה - מרפאת אסתטיקה - ראשון לציון"
    },
    {
        "id": "ד\"ר רן טליסמן",
        "serviceType": "מושלם",
        "doctorId": "942A0CF24AD94547B0726D9DE74927BA",
        "label": "ד\"ר רן טליסמן | מושלם | ד\"ר טליסמן רן - אשקלון | שד בן גוריון 17, אשקלון | טל: 03-6090660, 08-6308600 | ID: 942A0CF24AD94547B0726D9DE74927BA",
        "key": "942A0CF24AD94547B0726D9DE74927BA - ד\"ר טליסמן רן - אשקלון"
    },
    {
        "id": "ד\"ר שירלי שוחט",
        "serviceType": "כללית",
        "doctorId": "68D4B4F64FA227C3C05AB74EBA1AED99",
        "label": "ד\"ר שירלי שוחט | כללית | המרכז לרפואה יועצת - כירורגיה - חולון | נעמי שמר 15, חולון, קומה 1, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700 | ID: 68D4B4F64FA227C3C05AB74EBA1AED99",
        "key": "68D4B4F64FA227C3C05AB74EBA1AED99 - המרכז לרפואה יועצת - כירורגיה - חולון"
    },
    {
        "id": "ד\"ר שרית כהן",
        "serviceType": "כללית",
        "doctorId": "5C92D903F4D4959267CE1093DAAC81F2",
        "label": "ד\"ר שרית כהן | כללית | הרצל - כירורגיה - רמת גן | הרצל 34, רמת גן, קומה 4 | טל: *2700 | ID: 5C92D903F4D4959267CE1093DAAC81F2",
        "key": "5C92D903F4D4959267CE1093DAAC81F2 - הרצל - כירורגיה - רמת גן"
    },
    {
        "id": "ד\"ר שרית כהן",
        "serviceType": "כללית",
        "doctorId": "5C92D903F4D4959267CE1093DAAC81F2",
        "label": "ד\"ר שרית כהן | כללית | כללית אסתטיקה - באר שבע | יצחק בן צבי 10, באר שבע, יצחק בן צבי מגדלי הרכבתקומה 12. | טל: 077-7727860, *2829 | ID: 5C92D903F4D4959267CE1093DAAC81F2",
        "key": "5C92D903F4D4959267CE1093DAAC81F2 - כללית אסתטיקה - באר שבע"
    },
    {
        "id": "מר ביאדר בלאל",
        "serviceType": "כללית",
        "doctorId": "AE3C00815346356CCB0BB8DECC145C3B",
        "label": "מר ביאדר בלאל | כללית | כללית אסתטיקה - כפר סבא הירוקה | רפפורט 3, כפר סבא, קומה 5, מגדל קניון כפר סבא הירוקה | טל: 09-9533800, *2829 | ID: AE3C00815346356CCB0BB8DECC145C3B",
        "key": "AE3C00815346356CCB0BB8DECC145C3B - כללית אסתטיקה - כפר סבא הירוקה"
    },
    {
        "id": "מר גיא רסנר",
        "serviceType": "כללית",
        "doctorId": "84CDBF2156C633CE4BD2CF64AE971688",
        "label": "מר גיא רסנר | כללית | כללית אסתטיקה - נתניה | בני ברמן 2, נתניה, קומה 11, קומה 11, מגדל עיר ימים (בצמוד לקניון) | טל: 09-8863303, *2829 | ID: 84CDBF2156C633CE4BD2CF64AE971688",
        "key": "84CDBF2156C633CE4BD2CF64AE971688 - כללית אסתטיקה - נתניה"
    },
    {
        "id": "מר דורון קליין",
        "serviceType": "כללית",
        "doctorId": "90122123A761CCB6A4C05421967FA2B3",
        "label": "מר דורון קליין | כללית | כללית אסתטיקה - מודיעין | לב העיר 2, מודיעין מכבים רעות, קומה 5, קניון עזריאלי בית יהונתן | טל: 08-9750011, *2829 | ID: 90122123A761CCB6A4C05421967FA2B3",
        "key": "90122123A761CCB6A4C05421967FA2B3 - כללית אסתטיקה - מודיעין"
    },
    {
        "id": "מר ניר איל",
        "serviceType": "כללית",
        "doctorId": "E468F7011CFF799559BB6AFB082986C4",
        "label": "מר ניר איל | כללית | כללית אסתטיקה - קרית ביאליק | דרך עכו חיפה 194, קרית ביאליק, קומה 3 | טל: 04-8748402, *2829 | ID: E468F7011CFF799559BB6AFB082986C4",
        "key": "E468F7011CFF799559BB6AFB082986C4 - כללית אסתטיקה - קרית ביאליק"
    },
    {
        "id": "מר תמיר שי",
        "serviceType": "כללית",
        "doctorId": "FD8B6742C9DEEB1B9016D0AA399C92CA",
        "label": "מר תמיר שי | כללית | כללית אסתטיקה - רמת אביב | ברזיל 15, תל אביב יפו, קומה 1 | טל: *2829, 03-7407702 | ID: FD8B6742C9DEEB1B9016D0AA399C92CA",
        "key": "FD8B6742C9DEEB1B9016D0AA399C92CA - כללית אסתטיקה - רמת אביב"
    },
    {
        "id": "פרופ' אלדד זילברשטין",
        "serviceType": "מושלם",
        "doctorId": "8861CD12C946211DEEDA629158F0E2A6",
        "label": "פרופ' אלדד זילברשטין | מושלם | פרופ' זילברשטין אלדד - באר שבע | בן צבי יצחק 10, באר שבע | טל: 08-6499979, 053-5320332 | ID: 8861CD12C946211DEEDA629158F0E2A6",
        "key": "8861CD12C946211DEEDA629158F0E2A6 - פרופ' זילברשטין אלדד - באר שבע"
    },
    {
        "id": "פרופ' אלכסנדר מרגוליס",
        "serviceType": "מושלם",
        "doctorId": "1D54ED372F05FCE28FB26D4015523911",
        "label": "פרופ' אלכסנדר מרגוליס | מושלם | פרופ' מרגוליס אלכסנדר - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778877 | ID: 1D54ED372F05FCE28FB26D4015523911",
        "key": "1D54ED372F05FCE28FB26D4015523911 - פרופ' מרגוליס אלכסנדר - ירושלים"
    },
    {
        "id": "פרופ' אלכסנדר מרגוליס",
        "serviceType": "מושלם",
        "doctorId": "1D54ED372F05FCE28FB26D4015523911",
        "label": "פרופ' אלכסנדר מרגוליס | מושלם | פרופ' מרגוליס אלכסנדר - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: 1D54ED372F05FCE28FB26D4015523911",
        "key": "1D54ED372F05FCE28FB26D4015523911 - פרופ' מרגוליס אלכסנדר - רמת גן"
    },
    {
        "id": "פרופ' יהודה אולמן",
        "serviceType": "כללית",
        "doctorId": "E6F05B6E06FC3B307009A5E04A877BFA",
        "label": "פרופ' יהודה אולמן | כללית | זבולון - כירורגיה פלסטית - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: E6F05B6E06FC3B307009A5E04A877BFA",
        "key": "E6F05B6E06FC3B307009A5E04A877BFA - זבולון - כירורגיה פלסטית - קרית ביאליק"
    },
    {
        "id": "פרופ' יוסף חייק",
        "serviceType": "מושלם",
        "doctorId": "53E622C22A28DE87AD999159080051D5",
        "label": "פרופ' יוסף חייק | מושלם | פרופ' חייק יוסף - רמת גן | גילדסגיים 4, רמת גן | טל: 054-4788499 | ID: 53E622C22A28DE87AD999159080051D5",
        "key": "53E622C22A28DE87AD999159080051D5 - פרופ' חייק יוסף - רמת גן"
    },
    {
        "id": "פרופ' עמירם שגיא",
        "serviceType": "מושלם",
        "doctorId": "C4CBED96BD2A7CDE1CD35B14E97C4BA5",
        "label": "פרופ' עמירם שגיא | מושלם | פרופ' שגיא עמירם - באר שבע | קניון הנגב, באר שבע | טל: 08-6284747 | ID: C4CBED96BD2A7CDE1CD35B14E97C4BA5",
        "key": "C4CBED96BD2A7CDE1CD35B14E97C4BA5 - פרופ' שגיא עמירם - באר שבע"
    },
    {
        "id": "פרופ' רמי נוימן",
        "serviceType": "מושלם",
        "doctorId": "BFF972BE3DE5D34FD7A03925293447B2",
        "label": "פרופ' רמי נוימן | מושלם | פרופ' נוימן רמי - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778877 | ID: BFF972BE3DE5D34FD7A03925293447B2",
        "key": "BFF972BE3DE5D34FD7A03925293447B2 - פרופ' נוימן רמי - ירושלים"
    },
    {
        "id": "ראנייה אל חטיב",
        "serviceType": "מושלם",
        "doctorId": "44B1DA670D1B0D929699C9BC4D382BDA",
        "label": "ראנייה אל חטיב | מושלם | אל חטיב ראנייה - חיפה | כ\"ץ יאיר 12, חיפה | טל: 051-2066019 | ID: 44B1DA670D1B0D929699C9BC4D382BDA",
        "key": "44B1DA670D1B0D929699C9BC4D382BDA - אל חטיב ראנייה - חיפה"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית |  | רבי עקיבא 60, בני ברק, המרפאה בתוך בנין מגורים, בקומה 1 | טל: אין טלפון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 -"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | יוספטל - פלסטיקה - אילת | דרך יותם, אילת | טל: 08-6222949 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - יוספטל - פלסטיקה - אילת"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | כללית אסתטיקה - אילת | שדרות ששת הימים 309, אילת | טל: אין טלפון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - כללית אסתטיקה - אילת"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | כללית אסתטיקה - גרנד קניון - חיפה | דרך שמחה גולן 54, חיפה, קניון גרנד קניון קומה 4-בתוך מתחם ההולמס פלייס מעליות 32 33 | טל: אין טלפון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - כללית אסתטיקה - גרנד קניון - חיפה"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | כללית אסתטיקה - ירושלים | דרך אגודת ספורט הפועל 2, ירושלים, קומה 3, הגן הטכנולוגי, דרך אגודת ספורט הפועל 2 , בניין ארז כניסה ב׳ קומה 3 | טל: אין טלפון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - כללית אסתטיקה - ירושלים"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | כללית אסתטיקה - נתיבות | בעלי המלאכה 3, נתיבות, פריז סנטר | טל: אין טלפון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - כללית אסתטיקה - נתיבות"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרכז לרפואה יועצת - כירורגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרכז לרפואה יועצת - כירורגיה - אשקלון"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרכז מומחים כללית בנגב - כירורגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700, כללית און־ליין | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרכז מומחים כללית בנגב - כירורגיה - באר שבע"
    },
    {
        "id": "רופאים מבית חולים בלינסון",
        "serviceType": "כללית",
        "doctorId": "40433343A063D26054A3169B42B5957F",
        "label": "רופאים מבית חולים בלינסון | כללית | מרכז מומחים - כירורגיה פלסטית - הרצליה | רמב\"ם 1, הרצליה, קומה 4 | טל: *2700 | ID: 40433343A063D26054A3169B42B5957F",
        "key": "40433343A063D26054A3169B42B5957F - מרכז מומחים - כירורגיה פלסטית - הרצליה"
    },
    {
        "id": "רופאים מבית חולים קפלן",
        "serviceType": "כללית",
        "doctorId": "30652361D1F9B298266C29805F708E0C",
        "label": "רופאים מבית חולים קפלן | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 30652361D1F9B298266C29805F708E0C",
        "key": "30652361D1F9B298266C29805F708E0C - מרכז מקצועי אשדוד"
    },
    {
        "id": "רופאים מבית חולים רמב\"ם",
        "serviceType": "כללית",
        "doctorId": "4C6F1DB28BF8AA6C2370F5B14DFC8342",
        "label": "רופאים מבית חולים רמב\"ם | כללית | זבולון - כירורגיה פלסטית - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 4C6F1DB28BF8AA6C2370F5B14DFC8342",
        "key": "4C6F1DB28BF8AA6C2370F5B14DFC8342 - זבולון - כירורגיה פלסטית - קרית ביאליק"
    }
];
