export const AVAILABLE_DOCTORS = [
    {
        "id": "גב' יוליה חובל",
        "serviceType": "כללית",
        "doctorId": "8FC71CF3C5F289B3338B6DC9C6E8160F",
        "label": "גב' יוליה חובל | כללית | מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: לא נדרש זימון | ID: 8FC71CF3C5F289B3338B6DC9C6E8160F",
        "key": "8FC71CF3C5F289B3338B6DC9C6E8160F - מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר אביאל מעודד",
        "serviceType": "כללית",
        "doctorId": "2A96471E9184C124FB811C4D446D9698",
        "label": "ד\"ר אביאל מעודד | כללית | רוטשילד - פרוקטולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: 2A96471E9184C124FB811C4D446D9698",
        "key": "2A96471E9184C124FB811C4D446D9698 - רוטשילד - פרוקטולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר אברהם רשף",
        "serviceType": "מושלם",
        "doctorId": "5FC3B00B3F5FA8FDB7E053929733A820",
        "label": "ד\"ר אברהם רשף | מושלם | ד\"ר רשף אברהם - באר שבע | שד רגר יצחק 11, באר שבע | טל: 050-3334922 | ID: 5FC3B00B3F5FA8FDB7E053929733A820",
        "key": "5FC3B00B3F5FA8FDB7E053929733A820 - ד\"ר רשף אברהם - באר שבע"
    },
    {
        "id": "ד\"ר אברהם רשף",
        "serviceType": "מושלם",
        "doctorId": "5FC3B00B3F5FA8FDB7E053929733A820",
        "label": "ד\"ר אברהם רשף | מושלם | ד\"ר רשף אברהם - ראשון לציון | לישנסקי יוסף 27, ראשון לציון | טל: 050-3334922 | ID: 5FC3B00B3F5FA8FDB7E053929733A820",
        "key": "5FC3B00B3F5FA8FDB7E053929733A820 - ד\"ר רשף אברהם - ראשון לציון"
    },
    {
        "id": "ד\"ר אדיב ניקולאי",
        "serviceType": "כללית",
        "doctorId": "008BB88C2F90A3DFADADABA153D22866",
        "label": "ד\"ר אדיב ניקולאי | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 008BB88C2F90A3DFADADABA153D22866",
        "key": "008BB88C2F90A3DFADADABA153D22866 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר און סיבירסקי",
        "serviceType": "מושלם",
        "doctorId": "10DED6B4E104E2FAF818B3EB8730ABD2",
        "label": "ד\"ר און סיבירסקי | מושלם | ד\"ר סיבירסקי און - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 10DED6B4E104E2FAF818B3EB8730ABD2",
        "key": "10DED6B4E104E2FAF818B3EB8730ABD2 - ד\"ר סיבירסקי און - ירושלים"
    },
    {
        "id": "ד\"ר אורי נץ",
        "serviceType": "כללית",
        "doctorId": "4701D2E9C574DA239016F62A36B0DBE6",
        "label": "ד\"ר אורי נץ | כללית | מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: *2700 | ID: 4701D2E9C574DA239016F62A36B0DBE6",
        "key": "4701D2E9C574DA239016F62A36B0DBE6 - מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר אורי נץ",
        "serviceType": "מושלם",
        "doctorId": "4701D2E9C574DA239016F62A36B0DBE6",
        "label": "ד\"ר אורי נץ | מושלם | ד\"ר נץ אורי - באר שבע | שד רגר יצחק 22, באר שבע | טל: 052-4255469 | ID: 4701D2E9C574DA239016F62A36B0DBE6",
        "key": "4701D2E9C574DA239016F62A36B0DBE6 - ד\"ר נץ אורי - באר שבע"
    },
    {
        "id": "ד\"ר איגור וקסמן",
        "serviceType": "מושלם",
        "doctorId": "1B4E0C6BF296737AB8FBB87DF4752437",
        "label": "ד\"ר איגור וקסמן | מושלם | ד\"ר וקסמן איגור - נהריה | הרצל 77, נהריה | טל: 04-9514099, 053-9956146 | ID: 1B4E0C6BF296737AB8FBB87DF4752437",
        "key": "1B4E0C6BF296737AB8FBB87DF4752437 - ד\"ר וקסמן איגור - נהריה"
    },
    {
        "id": "ד\"ר איגור יג'וב",
        "serviceType": "מושלם",
        "doctorId": "146B72BF831F72F08C0FD1701B364675",
        "label": "ד\"ר איגור יג'וב | מושלם | ד\"ר יג'וב איגור - בני ברק | בן גוריון דוד 1, בני ברק | טל: 050-9366597 | ID: 146B72BF831F72F08C0FD1701B364675",
        "key": "146B72BF831F72F08C0FD1701B364675 - ד\"ר יג'וב איגור - בני ברק"
    },
    {
        "id": "ד\"ר איהאב חג' יחיה",
        "serviceType": "מושלם",
        "doctorId": "88C9E32AFFA8FDB00B2EE6F2BFC48FFE",
        "label": "ד\"ר איהאב חג' יחיה | מושלם | ד\"ר חג' יחיה איהאב - הרצליה | החושלים 8, הרצליה | טל: 09-9592999 | ID: 88C9E32AFFA8FDB00B2EE6F2BFC48FFE",
        "key": "88C9E32AFFA8FDB00B2EE6F2BFC48FFE - ד\"ר חג' יחיה איהאב - הרצליה"
    },
    {
        "id": "ד\"ר איל בר לב",
        "serviceType": "כללית",
        "doctorId": "593498BF9DF655B6690963065548EAE0",
        "label": "ד\"ר איל בר לב | כללית | מרכז מומחים - כירורגיה - הרצליה | רמב\"ם 1, הרצליה, קומה 4 | טל: *2700, כללית און־ליין | ID: 593498BF9DF655B6690963065548EAE0",
        "key": "593498BF9DF655B6690963065548EAE0 - מרכז מומחים - כירורגיה - הרצליה"
    },
    {
        "id": "ד\"ר איליה גרבצב",
        "serviceType": "כללית",
        "doctorId": "E29A0A17B2EAE9524F60AD513FF938E2",
        "label": "ד\"ר איליה גרבצב | כללית | יוספטל - כירורגיה - אילת | דרך יותם, אילת, בית חולים יוספטל | טל: 08-6222949 | ID: E29A0A17B2EAE9524F60AD513FF938E2",
        "key": "E29A0A17B2EAE9524F60AD513FF938E2 - יוספטל - כירורגיה - אילת"
    },
    {
        "id": "ד\"ר איליה פינסק",
        "serviceType": "מושלם",
        "doctorId": "B2A85B89FA2713AD14F6A376EDB75568",
        "label": "ד\"ר איליה פינסק | מושלם | ד\"ר פינסק איליה - באר שבע | שד רגר יצחק 11, באר שבע | טל: 053-3348120 | ID: B2A85B89FA2713AD14F6A376EDB75568",
        "key": "B2A85B89FA2713AD14F6A376EDB75568 - ד\"ר פינסק איליה - באר שבע"
    },
    {
        "id": "ד\"ר איליה קקיאשווילי",
        "serviceType": "מושלם",
        "doctorId": "2A7673542C94F941B6757AE93DE710B4",
        "label": "ד\"ר איליה קקיאשווילי | מושלם | ד\"ר קקיאשווילי איליה - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: 2A7673542C94F941B6757AE93DE710B4",
        "key": "2A7673542C94F941B6757AE93DE710B4 - ד\"ר קקיאשווילי איליה - חיפה"
    },
    {
        "id": "ד\"ר אילן קנט",
        "serviceType": "מושלם",
        "doctorId": "0244467E2868BF7D3261C548EAD29C23",
        "label": "ד\"ר אילן קנט | מושלם | ד\"ר קנט אילן - הרצליה | החושלים 8, הרצליה | טל: 09-9592919, 09-9592999 | ID: 0244467E2868BF7D3261C548EAD29C23",
        "key": "0244467E2868BF7D3261C548EAD29C23 - ד\"ר קנט אילן - הרצליה"
    },
    {
        "id": "ד\"ר אל כרים עומר עבד",
        "serviceType": "מושלם",
        "doctorId": "3DBE7B19337EE13DD8980F7A84AB86D7",
        "label": "ד\"ר אל כרים עומר עבד | מושלם | ד\"ר עומר עבד אל כרים - חיפה | שד ההסתדרות 55, חיפה | טל: 050-9600046 | ID: 3DBE7B19337EE13DD8980F7A84AB86D7",
        "key": "3DBE7B19337EE13DD8980F7A84AB86D7 - ד\"ר עומר עבד אל כרים - חיפה"
    },
    {
        "id": "ד\"ר אל כרים עומר עבד",
        "serviceType": "מושלם",
        "doctorId": "3DBE7B19337EE13DD8980F7A84AB86D7",
        "label": "ד\"ר אל כרים עומר עבד | מושלם | ד\"ר עומר עבד אל כרים - טבריה | השומר 30, טבריה | טל: 04-6734555 | ID: 3DBE7B19337EE13DD8980F7A84AB86D7",
        "key": "3DBE7B19337EE13DD8980F7A84AB86D7 - ד\"ר עומר עבד אל כרים - טבריה"
    },
    {
        "id": "ד\"ר אל כרים עומר עבד",
        "serviceType": "מושלם",
        "doctorId": "3DBE7B19337EE13DD8980F7A84AB86D7",
        "label": "ד\"ר אל כרים עומר עבד | מושלם | ד\"ר עומר עבד אל כרים - כרמיאל | מעלה כמון 2, כרמיאל | טל: אין טלפון | ID: 3DBE7B19337EE13DD8980F7A84AB86D7",
        "key": "3DBE7B19337EE13DD8980F7A84AB86D7 - ד\"ר עומר עבד אל כרים - כרמיאל"
    },
    {
        "id": "ד\"ר אל כרים עומר עבד",
        "serviceType": "מושלם",
        "doctorId": "3DBE7B19337EE13DD8980F7A84AB86D7",
        "label": "ד\"ר אל כרים עומר עבד | מושלם | ד\"ר עומר עבד אל כרים - עפולה | אוסישקין 9, עפולה | טל: 04-6591721 | ID: 3DBE7B19337EE13DD8980F7A84AB86D7",
        "key": "3DBE7B19337EE13DD8980F7A84AB86D7 - ד\"ר עומר עבד אל כרים - עפולה"
    },
    {
        "id": "ד\"ר אלדד פובזנר",
        "serviceType": "מושלם",
        "doctorId": "07ECF0ED2A2A30DF136D1DA1073B06EB",
        "label": "ד\"ר אלדד פובזנר | מושלם | ד\"ר פובזנר אלדד - פתח תקווה | דרך יצחק רבין 1, פתח תקווה | טל: 03-9775355 | ID: 07ECF0ED2A2A30DF136D1DA1073B06EB",
        "key": "07ECF0ED2A2A30DF136D1DA1073B06EB - ד\"ר פובזנר אלדד - פתח תקווה"
    },
    {
        "id": "ד\"ר אלחנדרו מורנינקס",
        "serviceType": "מושלם",
        "doctorId": "58E980825DB3AAA1DCB1516FD8FBB69E",
        "label": "ד\"ר אלחנדרו מורנינקס | מושלם | ד\"ר מורנינקס אלחנדרו - פתח תקווה | י\"ד הבנים 33, פתח תקווה | טל: 054-5504232 | ID: 58E980825DB3AAA1DCB1516FD8FBB69E",
        "key": "58E980825DB3AAA1DCB1516FD8FBB69E - ד\"ר מורנינקס אלחנדרו - פתח תקווה"
    },
    {
        "id": "ד\"ר אלחנן קוינט",
        "serviceType": "כללית",
        "doctorId": "171A513A1A11D8261D60E71253135418",
        "label": "ד\"ר אלחנן קוינט | כללית | מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: *2700 | ID: 171A513A1A11D8261D60E71253135418",
        "key": "171A513A1A11D8261D60E71253135418 - מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר אלכס ברנבוים",
        "serviceType": "כללית",
        "doctorId": "5A186FC800BF4176C1D284DBB79166E8",
        "label": "ד\"ר אלכס ברנבוים | כללית | מגדל המאה - פרוקטולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, במרתף. במעלית לחיצה על קומה M3 | טל: 03-7622300, *2700 | ID: 5A186FC800BF4176C1D284DBB79166E8",
        "key": "5A186FC800BF4176C1D284DBB79166E8 - מגדל המאה - פרוקטולוגיה - תל אביב"
    },
    {
        "id": "ד\"ר אלכס ברנבוים",
        "serviceType": "מושלם",
        "doctorId": "5A186FC800BF4176C1D284DBB79166E8",
        "label": "ד\"ר אלכס ברנבוים | מושלם | ד\"ר ברנבוים אלכס - נתניה | החפץ חיים 6, נתניה | טל: 053-9858491 | ID: 5A186FC800BF4176C1D284DBB79166E8",
        "key": "5A186FC800BF4176C1D284DBB79166E8 - ד\"ר ברנבוים אלכס - נתניה"
    },
    {
        "id": "ד\"ר אלכסנדר מינץ",
        "serviceType": "מושלם",
        "doctorId": "A07AE90BEA61898DA4685E335B687AB2",
        "label": "ד\"ר אלכסנדר מינץ | מושלם | ד\"ר מינץ אלכסנדר - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: A07AE90BEA61898DA4685E335B687AB2",
        "key": "A07AE90BEA61898DA4685E335B687AB2 - ד\"ר מינץ אלכסנדר - ירושלים"
    },
    {
        "id": "ד\"ר אלקסיה ר בוקריס טולדנו",
        "serviceType": "כללית",
        "doctorId": "050B5B10AC82BF82539ADDB9F7226AE4",
        "label": "ד\"ר אלקסיה ר בוקריס טולדנו | כללית | מגדל המאה - פרוקטולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, במרתף. במעלית לחיצה על קומה M3 | טל: 03-7622300, *2700 | ID: 050B5B10AC82BF82539ADDB9F7226AE4",
        "key": "050B5B10AC82BF82539ADDB9F7226AE4 - מגדל המאה - פרוקטולוגיה - תל אביב"
    },
    {
        "id": "ד\"ר אסף דורי",
        "serviceType": "כללית",
        "doctorId": "DEDD64D0A003333F58427A442AC73C62",
        "label": "ד\"ר אסף דורי | כללית | גן מאיר - תל אביב | המכבי 2, תל אביב יפו, מתחם שוק בצלאל תל אביב | טל: 03-7622310 | ID: DEDD64D0A003333F58427A442AC73C62",
        "key": "DEDD64D0A003333F58427A442AC73C62 - גן מאיר - תל אביב"
    },
    {
        "id": "ד\"ר ארי פלטא",
        "serviceType": "כללית",
        "doctorId": "F756DABD6FD0BF05BE420253A70D5AC8",
        "label": "ד\"ר ארי פלטא | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: F756DABD6FD0BF05BE420253A70D5AC8",
        "key": "F756DABD6FD0BF05BE420253A70D5AC8 - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר ארי פלטא",
        "serviceType": "כללית",
        "doctorId": "F756DABD6FD0BF05BE420253A70D5AC8",
        "label": "ד\"ר ארי פלטא | כללית | מקור ברוך - כירורגיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1-, מקור ברוך | טל: *2700 | ID: F756DABD6FD0BF05BE420253A70D5AC8",
        "key": "F756DABD6FD0BF05BE420253A70D5AC8 - מקור ברוך - כירורגיה - ירושלים"
    },
    {
        "id": "ד\"ר אריאל עזרא שאמי",
        "serviceType": "כללית",
        "doctorId": "747395A89852232B25DF8F5BDF508F90",
        "label": "ד\"ר אריאל עזרא שאמי | כללית | זבולון - כירורגיה פרוקטולוגית - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: 04-8787934, *2700, כללית און־ליין | ID: 747395A89852232B25DF8F5BDF508F90",
        "key": "747395A89852232B25DF8F5BDF508F90 - זבולון - כירורגיה פרוקטולוגית - קרית ביאליק"
    },
    {
        "id": "ד\"ר אריאל עזרא שאמי",
        "serviceType": "מושלם",
        "doctorId": "747395A89852232B25DF8F5BDF508F90",
        "label": "ד\"ר אריאל עזרא שאמי | מושלם | ד\"ר שאמי אריאל עזרא - חיפה | שד בן גוריון 6, חיפה | טל: 04-8888999, 054-8899347 | ID: 747395A89852232B25DF8F5BDF508F90",
        "key": "747395A89852232B25DF8F5BDF508F90 - ד\"ר שאמי אריאל עזרא - חיפה"
    },
    {
        "id": "ד\"ר אריאל עזרא שאמי",
        "serviceType": "מושלם",
        "doctorId": "747395A89852232B25DF8F5BDF508F90",
        "label": "ד\"ר אריאל עזרא שאמי | מושלם | ד\"ר שאמי אריאל עזרא - נהריה | ויצמן 69, נהריה | טל: 054-7772355 | ID: 747395A89852232B25DF8F5BDF508F90",
        "key": "747395A89852232B25DF8F5BDF508F90 - ד\"ר שאמי אריאל עזרא - נהריה"
    },
    {
        "id": "ד\"ר אריה ביטרמן",
        "serviceType": "מושלם",
        "doctorId": "7C6BDDA1FC33F37CB4EEDE3A399EDB5F",
        "label": "ד\"ר אריה ביטרמן | מושלם | ד\"ר ביטרמן אריה - חיפה | כ\"ץ יאיר 12, חיפה | טל: 04-8309015, *3873 | ID: 7C6BDDA1FC33F37CB4EEDE3A399EDB5F",
        "key": "7C6BDDA1FC33F37CB4EEDE3A399EDB5F - ד\"ר ביטרמן אריה - חיפה"
    },
    {
        "id": "ד\"ר בהאא סיאם",
        "serviceType": "כללית",
        "doctorId": "FD47FEA126A876E8B12559F0D005B3D1",
        "label": "ד\"ר בהאא סיאם | כללית | נווה סביון - רופאים עצמאיים - אור יהודה | חיים ברלב 10, אור יהודה | טל: *2700, כללית און־ליין | ID: FD47FEA126A876E8B12559F0D005B3D1",
        "key": "FD47FEA126A876E8B12559F0D005B3D1 - נווה סביון - רופאים עצמאיים - אור יהודה"
    },
    {
        "id": "ד\"ר בלאל עילאן",
        "serviceType": "כללית",
        "doctorId": "DC3328DF4FB382998861D8BFEC147CDE",
        "label": "ד\"ר בלאל עילאן | כללית | בית חנינא - ירושלים | ג'סר א נוצף 2, ירושלים, קומה 0, בית חנינה | טל: *2700 | ID: DC3328DF4FB382998861D8BFEC147CDE",
        "key": "DC3328DF4FB382998861D8BFEC147CDE - בית חנינא - ירושלים"
    },
    {
        "id": "ד\"ר בלאל עילאן",
        "serviceType": "כללית",
        "doctorId": "DC3328DF4FB382998861D8BFEC147CDE",
        "label": "ד\"ר בלאל עילאן | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700 | ID: DC3328DF4FB382998861D8BFEC147CDE",
        "key": "DC3328DF4FB382998861D8BFEC147CDE - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר בנימין פרסון",
        "serviceType": "כללית",
        "doctorId": "F943FC506838BC9D5BB90C5FD503AE3D",
        "label": "ד\"ר בנימין פרסון | כללית | זבולון - כירורגיה פרוקטולוגית - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: F943FC506838BC9D5BB90C5FD503AE3D",
        "key": "F943FC506838BC9D5BB90C5FD503AE3D - זבולון - כירורגיה פרוקטולוגית - קרית ביאליק"
    },
    {
        "id": "ד\"ר ברנרד דוידוביץ",
        "serviceType": "מושלם",
        "doctorId": "093A6B5B212B4066AE0821D2AEAB1422",
        "label": "ד\"ר ברנרד דוידוביץ | מושלם | ד\"ר דוידוביץ ברנרד - אשדוד | דרך בגין מנחם 126, אשדוד | טל: 03-7643798, 052-2703899 | ID: 093A6B5B212B4066AE0821D2AEAB1422",
        "key": "093A6B5B212B4066AE0821D2AEAB1422 - ד\"ר דוידוביץ ברנרד - אשדוד"
    },
    {
        "id": "ד\"ר ברנרד דוידוביץ",
        "serviceType": "מושלם",
        "doctorId": "093A6B5B212B4066AE0821D2AEAB1422",
        "label": "ד\"ר ברנרד דוידוביץ | מושלם | ד\"ר דוידוביץ ברנרד - תל אביב - יפו | הנחושת 2, תל אביב יפו | טל: אין טלפון | ID: 093A6B5B212B4066AE0821D2AEAB1422",
        "key": "093A6B5B212B4066AE0821D2AEAB1422 - ד\"ר דוידוביץ ברנרד - תל אביב - יפו"
    },
    {
        "id": "ד\"ר ג'ורג' דאוד",
        "serviceType": "מושלם",
        "doctorId": "7354D9AC56B5D46C4ABE17FDA4FDB43D",
        "label": "ד\"ר ג'ורג' דאוד | מושלם | ד\"ר דאוד ג'ורג' - כרמיאל | החרושת 9, כרמיאל | טל: 054-5666250 | ID: 7354D9AC56B5D46C4ABE17FDA4FDB43D",
        "key": "7354D9AC56B5D46C4ABE17FDA4FDB43D - ד\"ר דאוד ג'ורג' - כרמיאל"
    },
    {
        "id": "ד\"ר ג'ורג' דאוד",
        "serviceType": "מושלם",
        "doctorId": "7354D9AC56B5D46C4ABE17FDA4FDB43D",
        "label": "ד\"ר ג'ורג' דאוד | מושלם | ד\"ר דאוד ג'ורג' - מעלות-תרשיחא | אלון 3, מעלות תרשיחא | טל: 054-5666250 | ID: 7354D9AC56B5D46C4ABE17FDA4FDB43D",
        "key": "7354D9AC56B5D46C4ABE17FDA4FDB43D - ד\"ר דאוד ג'ורג' - מעלות-תרשיחא"
    },
    {
        "id": "ד\"ר ג'ורג' דאוד",
        "serviceType": "מושלם",
        "doctorId": "7354D9AC56B5D46C4ABE17FDA4FDB43D",
        "label": "ד\"ר ג'ורג' דאוד | מושלם | ד\"ר דאוד ג'ורג' - נצרת | רח 2020, נצרת | טל: אין טלפון | ID: 7354D9AC56B5D46C4ABE17FDA4FDB43D",
        "key": "7354D9AC56B5D46C4ABE17FDA4FDB43D - ד\"ר דאוד ג'ורג' - נצרת"
    },
    {
        "id": "ד\"ר גאורגי פדוסייב",
        "serviceType": "כללית",
        "doctorId": "A09E662CA3BE52B546F81026E817F3B1",
        "label": "ד\"ר גאורגי פדוסייב | כללית | זבולון - כירורגיה פרוקטולוגית - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: A09E662CA3BE52B546F81026E817F3B1",
        "key": "A09E662CA3BE52B546F81026E817F3B1 - זבולון - כירורגיה פרוקטולוגית - קרית ביאליק"
    },
    {
        "id": "ד\"ר גיא פסקל",
        "serviceType": "כללית",
        "doctorId": "F209A870784DF149FA740CEAFDBEE424",
        "label": "ד\"ר גיא פסקל | כללית | זבולון - כירורגיה פרוקטולוגית - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: F209A870784DF149FA740CEAFDBEE424",
        "key": "F209A870784DF149FA740CEAFDBEE424 - זבולון - כירורגיה פרוקטולוגית - קרית ביאליק"
    },
    {
        "id": "ד\"ר גיל אוחנה",
        "serviceType": "מושלם",
        "doctorId": "21C67B33DBFB6C58484914144B6E80EC",
        "label": "ד\"ר גיל אוחנה | מושלם | ד\"ר אוחנה גיל - גבעתיים | בורוכוב 54, גבעתיים | טל: 050-8508011 | ID: 21C67B33DBFB6C58484914144B6E80EC",
        "key": "21C67B33DBFB6C58484914144B6E80EC - ד\"ר אוחנה גיל - גבעתיים"
    },
    {
        "id": "ד\"ר גינדי לייבל",
        "serviceType": "כללית",
        "doctorId": "F7315A7543EB6AAB5A4195128851D336",
        "label": "ד\"ר גינדי לייבל | כללית | מרכז לרפואה יועצת - כירורגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700 | ID: F7315A7543EB6AAB5A4195128851D336",
        "key": "F7315A7543EB6AAB5A4195128851D336 - מרכז לרפואה יועצת - כירורגיה - אשקלון"
    },
    {
        "id": "ד\"ר גינדי לייבל",
        "serviceType": "כללית",
        "doctorId": "F7315A7543EB6AAB5A4195128851D336",
        "label": "ד\"ר גינדי לייבל | כללית | מרכז מומחים כללית בנגב - כירורגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700 | ID: F7315A7543EB6AAB5A4195128851D336",
        "key": "F7315A7543EB6AAB5A4195128851D336 - מרכז מומחים כללית בנגב - כירורגיה - באר שבע"
    },
    {
        "id": "ד\"ר גינדי לייבל",
        "serviceType": "כללית",
        "doctorId": "F7315A7543EB6AAB5A4195128851D336",
        "label": "ד\"ר גינדי לייבל | כללית | מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: *2700 | ID: F7315A7543EB6AAB5A4195128851D336",
        "key": "F7315A7543EB6AAB5A4195128851D336 - מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר דביר פרויליך",
        "serviceType": "מושלם",
        "doctorId": "4A456331B4BE0B46836771BE4962FCEC",
        "label": "ד\"ר דביר פרויליך | מושלם | ד\"ר פרויליך דביר - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: 4A456331B4BE0B46836771BE4962FCEC",
        "key": "4A456331B4BE0B46836771BE4962FCEC - ד\"ר פרויליך דביר - חיפה"
    },
    {
        "id": "ד\"ר דימיטרי ליקלטר",
        "serviceType": "כללית",
        "doctorId": "900B47E141B0A345DB7259DAD9B64CA7",
        "label": "ד\"ר דימיטרי ליקלטר | כללית | מרכז לרפואה יועצת - דימונה | שדרות הרצל 233, דימונה, קומה קרקע, במרכז רפואי-ע\"ש מיראז' ליד תחנת מד\"א.באפליקצית ניווט יש לרשום בשדה חיפוש מרכז רפואי מיראז | טל: *2700, כללית און־ליין | ID: 900B47E141B0A345DB7259DAD9B64CA7",
        "key": "900B47E141B0A345DB7259DAD9B64CA7 - מרכז לרפואה יועצת - דימונה"
    },
    {
        "id": "ד\"ר דימיטרי ליקלטר",
        "serviceType": "כללית",
        "doctorId": "900B47E141B0A345DB7259DAD9B64CA7",
        "label": "ד\"ר דימיטרי ליקלטר | כללית | מרכז מומחים כללית בנגב - כירורגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700 | ID: 900B47E141B0A345DB7259DAD9B64CA7",
        "key": "900B47E141B0A345DB7259DAD9B64CA7 - מרכז מומחים כללית בנגב - כירורגיה - באר שבע"
    },
    {
        "id": "ד\"ר דימיטרי ליקלטר",
        "serviceType": "כללית",
        "doctorId": "900B47E141B0A345DB7259DAD9B64CA7",
        "label": "ד\"ר דימיטרי ליקלטר | כללית | מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: *2700 | ID: 900B47E141B0A345DB7259DAD9B64CA7",
        "key": "900B47E141B0A345DB7259DAD9B64CA7 - מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר דינה איטקין",
        "serviceType": "כללית",
        "doctorId": "D96F8608D507A44A27F5BC205696E0EA",
        "label": "ד\"ר דינה איטקין | כללית | הרצל - כירורגיה - רמת גן | הרצל 34, רמת גן, קומה 4 | טל: *2700 | ID: D96F8608D507A44A27F5BC205696E0EA",
        "key": "D96F8608D507A44A27F5BC205696E0EA - הרצל - כירורגיה - רמת גן"
    },
    {
        "id": "ד\"ר דן אלפר",
        "serviceType": "כללית",
        "doctorId": "4E767E97EB040BF55619E786DE382AA5",
        "label": "ד\"ר דן אלפר | כללית | הרצל - כירורגיה - רמת גן | הרצל 34, רמת גן, קומה 4 | טל: *2700 | ID: 4E767E97EB040BF55619E786DE382AA5",
        "key": "4E767E97EB040BF55619E786DE382AA5 - הרצל - כירורגיה - רמת גן"
    },
    {
        "id": "ד\"ר דרגן קרברושיץ",
        "serviceType": "מושלם",
        "doctorId": "D85E1AB9D60D2E383CCD5026CC84C2C5",
        "label": "ד\"ר דרגן קרברושיץ | מושלם | ד\"ר קרברושיץ דרגן - ראשון לציון | שד נים 2, ראשון לציון | טל: 03-9408888, 052-3603492 | ID: D85E1AB9D60D2E383CCD5026CC84C2C5",
        "key": "D85E1AB9D60D2E383CCD5026CC84C2C5 - ד\"ר קרברושיץ דרגן - ראשון לציון"
    },
    {
        "id": "ד\"ר דריה ליכטמן",
        "serviceType": "כללית",
        "doctorId": "70EB071927546A5F985A25AE623298B2",
        "label": "ד\"ר דריה ליכטמן | כללית | מרכז מומחים כללית בנגב - כירורגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700 | ID: 70EB071927546A5F985A25AE623298B2",
        "key": "70EB071927546A5F985A25AE623298B2 - מרכז מומחים כללית בנגב - כירורגיה - באר שבע"
    },
    {
        "id": "ד\"ר דריה ליכטמן",
        "serviceType": "כללית",
        "doctorId": "70EB071927546A5F985A25AE623298B2",
        "label": "ד\"ר דריה ליכטמן | כללית | מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: *2700 | ID: 70EB071927546A5F985A25AE623298B2",
        "key": "70EB071927546A5F985A25AE623298B2 - מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר הלאל חורי",
        "serviceType": "כללית",
        "doctorId": "47568E22AB18960128BE84F9878FE50B",
        "label": "ד\"ר הלאל חורי | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: 47568E22AB18960128BE84F9878FE50B",
        "key": "47568E22AB18960128BE84F9878FE50B - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר ואיל חורי",
        "serviceType": "מושלם",
        "doctorId": "FD22C45A38447731366E33FF40E1B086",
        "label": "ד\"ר ואיל חורי | מושלם | ד\"ר חורי ואיל - נוף הגליל | דרך אריאל שרון 41, נוף הגליל | טל: 04-6500065 | ID: FD22C45A38447731366E33FF40E1B086",
        "key": "FD22C45A38447731366E33FF40E1B086 - ד\"ר חורי ואיל - נוף הגליל"
    },
    {
        "id": "ד\"ר ואיל חורי",
        "serviceType": "מושלם",
        "doctorId": "FD22C45A38447731366E33FF40E1B086",
        "label": "ד\"ר ואיל חורי | מושלם | ד\"ר חורי ואיל - עראבה | אלבאדיה 10, עראבה | טל: 052-6164717 | ID: FD22C45A38447731366E33FF40E1B086",
        "key": "FD22C45A38447731366E33FF40E1B086 - ד\"ר חורי ואיל - עראבה"
    },
    {
        "id": "ד\"ר ויאצ'סלב (סלבה) ברד",
        "serviceType": "כללית",
        "doctorId": "BB778F818432EBE17524A8F31F6BD841",
        "label": "ד\"ר ויאצ'סלב (סלבה) ברד | כללית | מגדל המאה - כירורגיה דחופה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, במרתף. במעלית לחיצה על קומה M3 | טל: 03-7622300, *2700, כללית און־ליין | ID: BB778F818432EBE17524A8F31F6BD841",
        "key": "BB778F818432EBE17524A8F31F6BD841 - מגדל המאה - כירורגיה דחופה - תל אביב"
    },
    {
        "id": "ד\"ר ויסאם ח'ורי",
        "serviceType": "כללית",
        "doctorId": "326929786F052A7034A31318EE2BCB5D",
        "label": "ד\"ר ויסאם ח'ורי | כללית | זבולון - כירורגיה פרוקטולוגית - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 326929786F052A7034A31318EE2BCB5D",
        "key": "326929786F052A7034A31318EE2BCB5D - זבולון - כירורגיה פרוקטולוגית - קרית ביאליק"
    },
    {
        "id": "ד\"ר ויקטור קוראקין",
        "serviceType": "מושלם",
        "doctorId": "69452ADD8EA9B2C26A88F22E29AC0DA9",
        "label": "ד\"ר ויקטור קוראקין | מושלם | ד\"ר קוראקין ויקטור - ראשון לציון | פיק\"א 31, ראשון לציון | טל: 052-2326526 | ID: 69452ADD8EA9B2C26A88F22E29AC0DA9",
        "key": "69452ADD8EA9B2C26A88F22E29AC0DA9 - ד\"ר קוראקין ויקטור - ראשון לציון"
    },
    {
        "id": "ד\"ר ויקטור קוראקין",
        "serviceType": "מושלם",
        "doctorId": "69452ADD8EA9B2C26A88F22E29AC0DA9",
        "label": "ד\"ר ויקטור קוראקין | מושלם | ד\"ר קוראקין ויקטור - רחובות | סמילנסקי 27, רחובות | טל: 052-2326526 | ID: 69452ADD8EA9B2C26A88F22E29AC0DA9",
        "key": "69452ADD8EA9B2C26A88F22E29AC0DA9 - ד\"ר קוראקין ויקטור - רחובות"
    },
    {
        "id": "ד\"ר חוזה בן דהן",
        "serviceType": "מושלם",
        "doctorId": "2ED29BA513E3EA95D52B14B7857B4C77",
        "label": "ד\"ר חוזה בן דהן | מושלם | ד\"ר בן דהן חוזה - כפר סבא | התע\"ש 18, כפר סבא | טל: 09-7665026, 053-2121405 | ID: 2ED29BA513E3EA95D52B14B7857B4C77",
        "key": "2ED29BA513E3EA95D52B14B7857B4C77 - ד\"ר בן דהן חוזה - כפר סבא"
    },
    {
        "id": "ד\"ר חוסאם מנזל",
        "serviceType": "מושלם",
        "doctorId": "62717F3489287C2B7034790A41B81C49",
        "label": "ד\"ר חוסאם מנזל | מושלם | ד\"ר מנזל חוסאם - נוף הגליל | יזרעאל 15, נוף הגליל | טל: 054-7840323 | ID: 62717F3489287C2B7034790A41B81C49",
        "key": "62717F3489287C2B7034790A41B81C49 - ד\"ר מנזל חוסאם - נוף הגליל"
    },
    {
        "id": "ד\"ר יבגני ריבקובסקי",
        "serviceType": "כללית",
        "doctorId": "7D84603A28354840F3AA3007F393D456",
        "label": "ד\"ר יבגני ריבקובסקי | כללית | הרצל - כירורגיה - רמת גן | הרצל 34, רמת גן, קומה 4 | טל: *2700 | ID: 7D84603A28354840F3AA3007F393D456",
        "key": "7D84603A28354840F3AA3007F393D456 - הרצל - כירורגיה - רמת גן"
    },
    {
        "id": "ד\"ר יבגני ריבקובסקי",
        "serviceType": "כללית",
        "doctorId": "7D84603A28354840F3AA3007F393D456",
        "label": "ד\"ר יבגני ריבקובסקי | כללית | רוטשילד - פרוקטולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: 7D84603A28354840F3AA3007F393D456",
        "key": "7D84603A28354840F3AA3007F393D456 - רוטשילד - פרוקטולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר יבגני שרמן",
        "serviceType": "כללית",
        "doctorId": "14D6C56412B7FE534D4CB37192C65486",
        "label": "ד\"ר יבגני שרמן | כללית | המרכז לרפואה יועצת - כירורגיה - חולון | נעמי שמר 15, חולון, קומה 1, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700 | ID: 14D6C56412B7FE534D4CB37192C65486",
        "key": "14D6C56412B7FE534D4CB37192C65486 - המרכז לרפואה יועצת - כירורגיה - חולון"
    },
    {
        "id": "ד\"ר יגאל ימפולסקי",
        "serviceType": "מושלם",
        "doctorId": "333AF79B505F340796F618DD35A09CF7",
        "label": "ד\"ר יגאל ימפולסקי | מושלם | ד\"ר ימפולסקי יגאל - חולון | מזא\"ה 3, חולון | טל: 03-5057814, 053-9956511 | ID: 333AF79B505F340796F618DD35A09CF7",
        "key": "333AF79B505F340796F618DD35A09CF7 - ד\"ר ימפולסקי יגאל - חולון"
    },
    {
        "id": "ד\"ר יוליה בגל",
        "serviceType": "כללית",
        "doctorId": "C63585993E5F7B6ED41C8F6508060A0C",
        "label": "ד\"ר יוליה בגל | כללית | זבולון - כירורגיה פרוקטולוגית - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700 | ID: C63585993E5F7B6ED41C8F6508060A0C",
        "key": "C63585993E5F7B6ED41C8F6508060A0C - זבולון - כירורגיה פרוקטולוגית - קרית ביאליק"
    },
    {
        "id": "ד\"ר יעקב חרומוב",
        "serviceType": "מושלם",
        "doctorId": "6BBC60E04C899573B2188B8B75F433CB",
        "label": "ד\"ר יעקב חרומוב | מושלם | ד\"ר חרומוב יעקב - עפולה | העליה 7, עפולה | טל: 054-4579717 | ID: 6BBC60E04C899573B2188B8B75F433CB",
        "key": "6BBC60E04C899573B2188B8B75F433CB - ד\"ר חרומוב יעקב - עפולה"
    },
    {
        "id": "ד\"ר יפעת יוסף לישצ'ינסקי",
        "serviceType": "מושלם",
        "doctorId": "BA44FE8F52CD65C4274C251F25795850",
        "label": "ד\"ר יפעת יוסף לישצ'ינסקי | מושלם | ד\"ר יוסף לישצ'ינסקי יפעת - תל אביב - יפו | הברזל 24, תל אביב יפו | טל: אין טלפון | ID: BA44FE8F52CD65C4274C251F25795850",
        "key": "BA44FE8F52CD65C4274C251F25795850 - ד\"ר יוסף לישצ'ינסקי יפעת - תל אביב - יפו"
    },
    {
        "id": "ד\"ר ירון רודניצקי",
        "serviceType": "מושלם",
        "doctorId": "427BEFFA6F128E0169573DF357EE2995",
        "label": "ד\"ר ירון רודניצקי | מושלם | ד\"ר רודניצקי ירון - כפר סבא | ויצמן 83, כפר סבא | טל: 058-7797919 | ID: 427BEFFA6F128E0169573DF357EE2995",
        "key": "427BEFFA6F128E0169573DF357EE2995 - ד\"ר רודניצקי ירון - כפר סבא"
    },
    {
        "id": "ד\"ר יששכר חצובי",
        "serviceType": "מושלם",
        "doctorId": "2DF791E728C91D057E5B13AB4FF2BD92",
        "label": "ד\"ר יששכר חצובי | מושלם | ד\"ר חצובי יששכר - לוד | שד הציונות 1, לוד | טל: 08-9242219, 08-9292345 | ID: 2DF791E728C91D057E5B13AB4FF2BD92",
        "key": "2DF791E728C91D057E5B13AB4FF2BD92 - ד\"ר חצובי יששכר - לוד"
    },
    {
        "id": "ד\"ר כמאל חטיב",
        "serviceType": "מושלם",
        "doctorId": "E204A2AD0E3B8468B6F3174E0130786E",
        "label": "ד\"ר כמאל חטיב | מושלם | ד\"ר חטיב כמאל - חיפה | שד ההסתדרות 55, חיפה | טל: 053-7494539 | ID: E204A2AD0E3B8468B6F3174E0130786E",
        "key": "E204A2AD0E3B8468B6F3174E0130786E - ד\"ר חטיב כמאל - חיפה"
    },
    {
        "id": "ד\"ר לאוניד אוקראינסקי",
        "serviceType": "כללית",
        "doctorId": "6A959B9B41132F948CB5401E60DBEC7C",
        "label": "ד\"ר לאוניד אוקראינסקי | כללית | רוטשילד - פרוקטולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: 6A959B9B41132F948CB5401E60DBEC7C",
        "key": "6A959B9B41132F948CB5401E60DBEC7C - רוטשילד - פרוקטולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר מאיכל כוסה",
        "serviceType": "מושלם",
        "doctorId": "45DDEC8AF9EF63C19670D1D1AE29ED31",
        "label": "ד\"ר מאיכל כוסה | מושלם | ד\"ר כוסה מאיכל - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 45DDEC8AF9EF63C19670D1D1AE29ED31",
        "key": "45DDEC8AF9EF63C19670D1D1AE29ED31 - ד\"ר כוסה מאיכל - ירושלים"
    },
    {
        "id": "ד\"ר מוחמד חמוד",
        "serviceType": "מושלם",
        "doctorId": "4DAB0C1C1C3AF5F208ADEE25DC1EB17B",
        "label": "ד\"ר מוחמד חמוד | מושלם | ד\"ר חמוד מוחמד - נוף הגליל | יזרעאל 15, נוף הגליל | טל: 054-7840323 | ID: 4DAB0C1C1C3AF5F208ADEE25DC1EB17B",
        "key": "4DAB0C1C1C3AF5F208ADEE25DC1EB17B - ד\"ר חמוד מוחמד - נוף הגליל"
    },
    {
        "id": "ד\"ר מוחמד כליפה",
        "serviceType": "מושלם",
        "doctorId": "789FE7C2DF7903E277B644541A90EB7D",
        "label": "ד\"ר מוחמד כליפה | מושלם | ד\"ר כליפה מוחמד - באקה אל-גרביה | אלמרווה 1, באקה אל ע'רביה | טל: 04-6386487 | ID: 789FE7C2DF7903E277B644541A90EB7D",
        "key": "789FE7C2DF7903E277B644541A90EB7D - ד\"ר כליפה מוחמד - באקה אל-גרביה"
    },
    {
        "id": "ד\"ר מוריס בטומסקי",
        "serviceType": "מושלם",
        "doctorId": "ADB171B67F7C5E1EA3B11FF01025FC28",
        "label": "ד\"ר מוריס בטומסקי | מושלם | ד\"ר בטומסקי מוריס - אשקלון | הגבורה 1, אשקלון | טל: 08-6236565 | ID: ADB171B67F7C5E1EA3B11FF01025FC28",
        "key": "ADB171B67F7C5E1EA3B11FF01025FC28 - ד\"ר בטומסקי מוריס - אשקלון"
    },
    {
        "id": "ד\"ר מוריס בטומסקי",
        "serviceType": "מושלם",
        "doctorId": "ADB171B67F7C5E1EA3B11FF01025FC28",
        "label": "ד\"ר מוריס בטומסקי | מושלם | ד\"ר בטומסקי מוריס - רחובות | רחובות | טל: 053-9856923 | ID: ADB171B67F7C5E1EA3B11FF01025FC28",
        "key": "ADB171B67F7C5E1EA3B11FF01025FC28 - ד\"ר בטומסקי מוריס - רחובות"
    },
    {
        "id": "ד\"ר מיכאל וסקוביץ",
        "serviceType": "כללית",
        "doctorId": "5A261939AC82AFD2A486AEB5DB1B6D12",
        "label": "ד\"ר מיכאל וסקוביץ | כללית | כרמיאל מקצועית - כירורגיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: 5A261939AC82AFD2A486AEB5DB1B6D12",
        "key": "5A261939AC82AFD2A486AEB5DB1B6D12 - כרמיאל מקצועית - כירורגיה"
    },
    {
        "id": "ד\"ר מיכאל טסקר",
        "serviceType": "כללית",
        "doctorId": "781D962F6611F16A009895ABCA27AEC7",
        "label": "ד\"ר מיכאל טסקר | כללית | מקור ברוך - כירורגיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1-, מקור ברוך | טל: *2700 | ID: 781D962F6611F16A009895ABCA27AEC7",
        "key": "781D962F6611F16A009895ABCA27AEC7 - מקור ברוך - כירורגיה - ירושלים"
    },
    {
        "id": "ד\"ר מיכאל לייבמן",
        "serviceType": "כללית",
        "doctorId": "C02F951A4967B4E950BD3AEE9A7B0BAC",
        "label": "ד\"ר מיכאל לייבמן | כללית | המרכז לרפואה יועצת - כירורגיה - חולון | נעמי שמר 15, חולון, קומה 1, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: C02F951A4967B4E950BD3AEE9A7B0BAC",
        "key": "C02F951A4967B4E950BD3AEE9A7B0BAC - המרכז לרפואה יועצת - כירורגיה - חולון"
    },
    {
        "id": "ד\"ר מנסור בשארה",
        "serviceType": "מושלם",
        "doctorId": "C818C28BC0222C59EAF789D214B21ED5",
        "label": "ד\"ר מנסור בשארה | מושלם | ד\"ר בשארה מנסור - נוף הגליל | עצמון 16, נוף הגליל | טל: 04-6561906, 04-8719908 | ID: C818C28BC0222C59EAF789D214B21ED5",
        "key": "C818C28BC0222C59EAF789D214B21ED5 - ד\"ר בשארה מנסור - נוף הגליל"
    },
    {
        "id": "ד\"ר מרואן אליאס",
        "serviceType": "כללית",
        "doctorId": "94313DB394D59FC3C4508F24E8FD2A37",
        "label": "ד\"ר מרואן אליאס | כללית | ד\"ר אשכר רפאת - נצרת | נצרת, רחוב 300215 נצרת ליד חשמל נצרת | טל: *2700, כללית און־ליין | ID: 94313DB394D59FC3C4508F24E8FD2A37",
        "key": "94313DB394D59FC3C4508F24E8FD2A37 - ד\"ר אשכר רפאת - נצרת"
    },
    {
        "id": "ד\"ר מרואן אליאס",
        "serviceType": "מושלם",
        "doctorId": "94313DB394D59FC3C4508F24E8FD2A37",
        "label": "ד\"ר מרואן אליאס | מושלם | ד\"ר אליאס מרואן - חדרה | פרופ' דן שכטמן 10, חדרה | טל: 04-6000767 | ID: 94313DB394D59FC3C4508F24E8FD2A37",
        "key": "94313DB394D59FC3C4508F24E8FD2A37 - ד\"ר אליאס מרואן - חדרה"
    },
    {
        "id": "ד\"ר מרואן אליאס",
        "serviceType": "מושלם",
        "doctorId": "94313DB394D59FC3C4508F24E8FD2A37",
        "label": "ד\"ר מרואן אליאס | מושלם | ד\"ר אליאס מרואן - חיפה | כ\"ץ יאיר 12, חיפה | טל: 054-7842192 | ID: 94313DB394D59FC3C4508F24E8FD2A37",
        "key": "94313DB394D59FC3C4508F24E8FD2A37 - ד\"ר אליאס מרואן - חיפה"
    },
    {
        "id": "ד\"ר מרואן אליאס",
        "serviceType": "מושלם",
        "doctorId": "94313DB394D59FC3C4508F24E8FD2A37",
        "label": "ד\"ר מרואן אליאס | מושלם | ד\"ר אליאס מרואן - נוף הגליל | מנחם אריאב 20, נוף הגליל | טל: 053-9956787 | ID: 94313DB394D59FC3C4508F24E8FD2A37",
        "key": "94313DB394D59FC3C4508F24E8FD2A37 - ד\"ר אליאס מרואן - נוף הגליל"
    },
    {
        "id": "ד\"ר מרואן אליאס",
        "serviceType": "מושלם",
        "doctorId": "94313DB394D59FC3C4508F24E8FD2A37",
        "label": "ד\"ר מרואן אליאס | מושלם | ד\"ר אליאס מרואן - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 94313DB394D59FC3C4508F24E8FD2A37",
        "key": "94313DB394D59FC3C4508F24E8FD2A37 - ד\"ר אליאס מרואן - עפולה"
    },
    {
        "id": "ד\"ר משה זילברמן",
        "serviceType": "מושלם",
        "doctorId": "22B93ADA814EC15586FF805CDD1344E5",
        "label": "ד\"ר משה זילברמן | מושלם | ד\"ר זילברמן משה - טבריה | השומר 30, טבריה | טל: 04-6734555 | ID: 22B93ADA814EC15586FF805CDD1344E5",
        "key": "22B93ADA814EC15586FF805CDD1344E5 - ד\"ר זילברמן משה - טבריה"
    },
    {
        "id": "ד\"ר משה זילברמן",
        "serviceType": "מושלם",
        "doctorId": "22B93ADA814EC15586FF805CDD1344E5",
        "label": "ד\"ר משה זילברמן | מושלם | ד\"ר זילברמן משה - כנרת (מושבה) | שכונת הבזלת, כינרת מושבה | טל: 04-6709988, 050-6267538 | ID: 22B93ADA814EC15586FF805CDD1344E5",
        "key": "22B93ADA814EC15586FF805CDD1344E5 - ד\"ר זילברמן משה - כנרת (מושבה)"
    },
    {
        "id": "ד\"ר משה זילברמן",
        "serviceType": "מושלם",
        "doctorId": "22B93ADA814EC15586FF805CDD1344E5",
        "label": "ד\"ר משה זילברמן | מושלם | ד\"ר זילברמן משה - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 22B93ADA814EC15586FF805CDD1344E5",
        "key": "22B93ADA814EC15586FF805CDD1344E5 - ד\"ר זילברמן משה - עפולה"
    },
    {
        "id": "ד\"ר משה קולר",
        "serviceType": "מושלם",
        "doctorId": "25D2F202011437A5D494EAB27565FEB4",
        "label": "ד\"ר משה קולר | מושלם | ד\"ר קולר משה - תל אביב - יפו | אנגל 5, תל אביב יפו | טל: 053-9857353 | ID: 25D2F202011437A5D494EAB27565FEB4",
        "key": "25D2F202011437A5D494EAB27565FEB4 - ד\"ר קולר משה - תל אביב - יפו"
    },
    {
        "id": "ד\"ר נדב בן דוד",
        "serviceType": "כללית",
        "doctorId": "344A9F6C3418AD250F529EA95E280D81",
        "label": "ד\"ר נדב בן דוד | כללית | המרכז לרפואה יועצת - כירורגיה - חולון | נעמי שמר 15, חולון, קומה 1, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 344A9F6C3418AD250F529EA95E280D81",
        "key": "344A9F6C3418AD250F529EA95E280D81 - המרכז לרפואה יועצת - כירורגיה - חולון"
    },
    {
        "id": "ד\"ר נדב בן דוד",
        "serviceType": "כללית",
        "doctorId": "344A9F6C3418AD250F529EA95E280D81",
        "label": "ד\"ר נדב בן דוד | כללית | מגדל המאה - כירורגיה דחופה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, במרתף. במעלית לחיצה על קומה M3 | טל: 03-7622300, *2700, כללית און־ליין | ID: 344A9F6C3418AD250F529EA95E280D81",
        "key": "344A9F6C3418AD250F529EA95E280D81 - מגדל המאה - כירורגיה דחופה - תל אביב"
    },
    {
        "id": "ד\"ר נור אלקרינאוי",
        "serviceType": "כללית",
        "doctorId": "8FC253901420D571E73FFEB9B2BE4E00",
        "label": "ד\"ר נור אלקרינאוי | כללית | מרכז מומחים כללית בנגב - כירורגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700 | ID: 8FC253901420D571E73FFEB9B2BE4E00",
        "key": "8FC253901420D571E73FFEB9B2BE4E00 - מרכז מומחים כללית בנגב - כירורגיה - באר שבע"
    },
    {
        "id": "ד\"ר נידאל עיסא",
        "serviceType": "מושלם",
        "doctorId": "1958AC2A8573EACFA232DFD871F166C0",
        "label": "ד\"ר נידאל עיסא | מושלם | ד\"ר עיסא נידאל - הרצליה | החושלים 8, הרצליה | טל: 09-9592988 | ID: 1958AC2A8573EACFA232DFD871F166C0",
        "key": "1958AC2A8573EACFA232DFD871F166C0 - ד\"ר עיסא נידאל - הרצליה"
    },
    {
        "id": "ד\"ר נידאל עיסא",
        "serviceType": "מושלם",
        "doctorId": "1958AC2A8573EACFA232DFD871F166C0",
        "label": "ד\"ר נידאל עיסא | מושלם | ד\"ר עיסא נידאל - טירה | טירה | טל: 03-9334440 | ID: 1958AC2A8573EACFA232DFD871F166C0",
        "key": "1958AC2A8573EACFA232DFD871F166C0 - ד\"ר עיסא נידאל - טירה"
    },
    {
        "id": "ד\"ר נידאל עיסא",
        "serviceType": "מושלם",
        "doctorId": "1958AC2A8573EACFA232DFD871F166C0",
        "label": "ד\"ר נידאל עיסא | מושלם | ד\"ר עיסא נידאל - כפר קאסם | סולטאני , כפר קאסם | טל: 03-9334440 | ID: 1958AC2A8573EACFA232DFD871F166C0",
        "key": "1958AC2A8573EACFA232DFD871F166C0 - ד\"ר עיסא נידאל - כפר קאסם"
    },
    {
        "id": "ד\"ר נידאל עיסא",
        "serviceType": "מושלם",
        "doctorId": "1958AC2A8573EACFA232DFD871F166C0",
        "label": "ד\"ר נידאל עיסא | מושלם | ד\"ר עיסא נידאל - פתח תקווה | מוטה גור 4, פתח תקווה | טל: *8440 | ID: 1958AC2A8573EACFA232DFD871F166C0",
        "key": "1958AC2A8573EACFA232DFD871F166C0 - ד\"ר עיסא נידאל - פתח תקווה"
    },
    {
        "id": "ד\"ר נמרוד רו ליבוביץ",
        "serviceType": "כללית",
        "doctorId": "E7DE06A53DE1AF52BBC19C995B8D006C",
        "label": "ד\"ר נמרוד רו ליבוביץ | כללית | זבולון - כירורגיה פרוקטולוגית - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: E7DE06A53DE1AF52BBC19C995B8D006C",
        "key": "E7DE06A53DE1AF52BBC19C995B8D006C - זבולון - כירורגיה פרוקטולוגית - קרית ביאליק"
    },
    {
        "id": "ד\"ר נסים חננאל",
        "serviceType": "מושלם",
        "doctorId": "7CBA2160BA18095127DA37566412279C",
        "label": "ד\"ר נסים חננאל | מושלם | ד\"ר חננאל נסים - פתח תקווה | מוטה גור 4, פתח תקווה | טל: 03-6431736, 050-5627557 | ID: 7CBA2160BA18095127DA37566412279C",
        "key": "7CBA2160BA18095127DA37566412279C - ד\"ר חננאל נסים - פתח תקווה"
    },
    {
        "id": "ד\"ר סופיאן אבו פריח",
        "serviceType": "כללית",
        "doctorId": "971EAA284206480146B6F22FCA2F306B",
        "label": "ד\"ר סופיאן אבו פריח | כללית | מרכז מומחים כללית בנגב - כירורגיה - באר שבע | רחה פריאר 9, באר שבע, קומה 27, M טאוור קומה 27 | טל: *2700 | ID: 971EAA284206480146B6F22FCA2F306B",
        "key": "971EAA284206480146B6F22FCA2F306B - מרכז מומחים כללית בנגב - כירורגיה - באר שבע"
    },
    {
        "id": "ד\"ר סימון דניאל דואק",
        "serviceType": "מושלם",
        "doctorId": "3B20A50379F7E3272461261DB8191CE0",
        "label": "ד\"ר סימון דניאל דואק | מושלם | ד\"ר דואק סימון דניאל - חיפה | שד ההסתדרות 55, חיפה | טל: 03-7643798 | ID: 3B20A50379F7E3272461261DB8191CE0",
        "key": "3B20A50379F7E3272461261DB8191CE0 - ד\"ר דואק סימון דניאל - חיפה"
    },
    {
        "id": "ד\"ר סרגי סטריגין",
        "serviceType": "כללית",
        "doctorId": "64DB8CA237FAC298E16AB20E54E940E6",
        "label": "ד\"ר סרגי סטריגין | כללית | המרכז לרפואה יועצת - כירורגיה - חולון | נעמי שמר 15, חולון, קומה 1, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 64DB8CA237FAC298E16AB20E54E940E6",
        "key": "64DB8CA237FAC298E16AB20E54E940E6 - המרכז לרפואה יועצת - כירורגיה - חולון"
    },
    {
        "id": "ד\"ר סרגיי דומצ'ק",
        "serviceType": "מושלם",
        "doctorId": "4E379968951639C72D785CCD20F3E72F",
        "label": "ד\"ר סרגיי דומצ'ק | מושלם | ד\"ר דומצ'ק סרגיי - באר שבע | בן צבי יצחק 10, באר שבע | טל: 08-6267777, 055-2758783 | ID: 4E379968951639C72D785CCD20F3E72F",
        "key": "4E379968951639C72D785CCD20F3E72F - ד\"ר דומצ'ק סרגיי - באר שבע"
    },
    {
        "id": "ד\"ר עבד אלכרים דראושה",
        "serviceType": "מושלם",
        "doctorId": "9B1C3C6B15C47ADD5B9EC935FED30A07",
        "label": "ד\"ר עבד אלכרים דראושה | מושלם | ד\"ר דראושה עבד אלכרים - חדרה | פרופ' דן שכטמן 10, חדרה | טל: 04-6000767 | ID: 9B1C3C6B15C47ADD5B9EC935FED30A07",
        "key": "9B1C3C6B15C47ADD5B9EC935FED30A07 - ד\"ר דראושה עבד אלכרים - חדרה"
    },
    {
        "id": "ד\"ר עבד אלכרים דראושה",
        "serviceType": "מושלם",
        "doctorId": "9B1C3C6B15C47ADD5B9EC935FED30A07",
        "label": "ד\"ר עבד אלכרים דראושה | מושלם | ד\"ר דראושה עבד אלכרים - רמת ישי | חורש האלונים 18, רמת ישי | טל: 055-9897700 | ID: 9B1C3C6B15C47ADD5B9EC935FED30A07",
        "key": "9B1C3C6B15C47ADD5B9EC935FED30A07 - ד\"ר דראושה עבד אלכרים - רמת ישי"
    },
    {
        "id": "ד\"ר עביר מסארווה",
        "serviceType": "כללית",
        "doctorId": "A04BC6AB3CDCDE0BB2AD696E67FCD84B",
        "label": "ד\"ר עביר מסארווה | כללית | זבולון - כירורגיה פרוקטולוגית - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: A04BC6AB3CDCDE0BB2AD696E67FCD84B",
        "key": "A04BC6AB3CDCDE0BB2AD696E67FCD84B - זבולון - כירורגיה פרוקטולוגית - קרית ביאליק"
    },
    {
        "id": "ד\"ר עביר מסארווה",
        "serviceType": "כללית",
        "doctorId": "A04BC6AB3CDCDE0BB2AD696E67FCD84B",
        "label": "ד\"ר עביר מסארווה | כללית | כרמיאל מקצועית - כירורגיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700, כללית און־ליין | ID: A04BC6AB3CDCDE0BB2AD696E67FCD84B",
        "key": "A04BC6AB3CDCDE0BB2AD696E67FCD84B - כרמיאל מקצועית - כירורגיה"
    },
    {
        "id": "ד\"ר עידן בורשטיין",
        "serviceType": "כללית",
        "doctorId": "1205D783BFC3501AC90A8794A01AE1DE",
        "label": "ד\"ר עידן בורשטיין | כללית | רוטשילד - פרוקטולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 1, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: 1205D783BFC3501AC90A8794A01AE1DE",
        "key": "1205D783BFC3501AC90A8794A01AE1DE - רוטשילד - פרוקטולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר עלא קרואני",
        "serviceType": "כללית",
        "doctorId": "BDC86F6BC6760D1D6250EF81C66E9D58",
        "label": "ד\"ר עלא קרואני | כללית |  | כפר מנדא, מנדא | טל: *2700, כללית און־ליין | ID: BDC86F6BC6760D1D6250EF81C66E9D58",
        "key": "BDC86F6BC6760D1D6250EF81C66E9D58 -"
    },
    {
        "id": "ד\"ר עלא קרואני",
        "serviceType": "כללית",
        "doctorId": "BDC86F6BC6760D1D6250EF81C66E9D58",
        "label": "ד\"ר עלא קרואני | כללית | ד\"ר קרואני ודיע - מגאר | מגאר, שכונת ח'לת אלשריף | טל: *2700, כללית און־ליין | ID: BDC86F6BC6760D1D6250EF81C66E9D58",
        "key": "BDC86F6BC6760D1D6250EF81C66E9D58 - ד\"ר קרואני ודיע - מגאר"
    },
    {
        "id": "ד\"ר ערן גרין",
        "serviceType": "כללית",
        "doctorId": "212BD6D2E3CDD5ECA798534E846DBA8C",
        "label": "ד\"ר ערן גרין | כללית | מגדל המאה - פרוקטולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, במרתף. במעלית לחיצה על קומה M3 | טל: 03-7622300, *2700 | ID: 212BD6D2E3CDD5ECA798534E846DBA8C",
        "key": "212BD6D2E3CDD5ECA798534E846DBA8C - מגדל המאה - פרוקטולוגיה - תל אביב"
    },
    {
        "id": "ד\"ר פבל גולדנפרב",
        "serviceType": "כללית",
        "doctorId": "7F87EC4BE5AEB9CA60BA072F1874C872",
        "label": "ד\"ר פבל גולדנפרב | כללית | המרכז לרפואה יועצת - כירורגיה - חולון | נעמי שמר 15, חולון, קומה 1, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700, כללית און־ליין | ID: 7F87EC4BE5AEB9CA60BA072F1874C872",
        "key": "7F87EC4BE5AEB9CA60BA072F1874C872 - המרכז לרפואה יועצת - כירורגיה - חולון"
    },
    {
        "id": "ד\"ר ראובן אליגר",
        "serviceType": "מושלם",
        "doctorId": "02E5213073D15814322B6B67828578BB",
        "label": "ד\"ר ראובן אליגר | מושלם | ד\"ר אליגר ראובן - אשדוד | שד ירושלים 18, אשדוד | טל: 08-6695444, 054-4704899 | ID: 02E5213073D15814322B6B67828578BB",
        "key": "02E5213073D15814322B6B67828578BB - ד\"ר אליגר ראובן - אשדוד"
    },
    {
        "id": "ד\"ר ראובן אליגר",
        "serviceType": "מושלם",
        "doctorId": "02E5213073D15814322B6B67828578BB",
        "label": "ד\"ר ראובן אליגר | מושלם | ד\"ר אליגר ראובן - ראשון לציון | יהודה הלוי 45 א 26, ראשון לציון | טל: 054-4704899 | ID: 02E5213073D15814322B6B67828578BB",
        "key": "02E5213073D15814322B6B67828578BB - ד\"ר אליגר ראובן - ראשון לציון"
    },
    {
        "id": "ד\"ר ראסם תאיה",
        "serviceType": "מושלם",
        "doctorId": "2A951F00B87614CBA60326D5DD354126",
        "label": "ד\"ר ראסם תאיה | מושלם | ד\"ר תאיה ראסם - קלנסווה | קלנסווה | טל: 09-7443599, 052-8676256 | ID: 2A951F00B87614CBA60326D5DD354126",
        "key": "2A951F00B87614CBA60326D5DD354126 - ד\"ר תאיה ראסם - קלנסווה"
    },
    {
        "id": "ד\"ר רון גרינברג",
        "serviceType": "מושלם",
        "doctorId": "74713E44166C6389C80CB576A6897F49",
        "label": "ד\"ר רון גרינברג | מושלם | ד\"ר גרינברג רון - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 050-4998700 | ID: 74713E44166C6389C80CB576A6897F49",
        "key": "74713E44166C6389C80CB576A6897F49 - ד\"ר גרינברג רון - תל אביב - יפו"
    },
    {
        "id": "ד\"ר רון לביא",
        "serviceType": "מושלם",
        "doctorId": "980C02D10DAB3480A00BC920AF26A777",
        "label": "ד\"ר רון לביא | מושלם | ד\"ר לביא רון - ראשון לציון | עין הקורא 10, ראשון לציון | טל: 03-9567818, 053-7346499 | ID: 980C02D10DAB3480A00BC920AF26A777",
        "key": "980C02D10DAB3480A00BC920AF26A777 - ד\"ר לביא רון - ראשון לציון"
    },
    {
        "id": "ד\"ר רון לביא",
        "serviceType": "מושלם",
        "doctorId": "980C02D10DAB3480A00BC920AF26A777",
        "label": "ד\"ר רון לביא | מושלם | ד\"ר לביא רון - תל אביב - יפו | משה ברזאני 1, תל אביב יפו | טל: 053-7346499 | ID: 980C02D10DAB3480A00BC920AF26A777",
        "key": "980C02D10DAB3480A00BC920AF26A777 - ד\"ר לביא רון - תל אביב - יפו"
    },
    {
        "id": "ד\"ר רונית ברק",
        "serviceType": "כללית",
        "doctorId": "AE03347DF1DA8670951CE1C9C0BC192D",
        "label": "ד\"ר רונית ברק | כללית |  | דרך יותם 47, אילת, כניסה מול חניון תחתון, מאחורי חנות הכל דבש. | טל: 076-8629021, *2700 | ID: AE03347DF1DA8670951CE1C9C0BC192D",
        "key": "AE03347DF1DA8670951CE1C9C0BC192D -"
    },
    {
        "id": "ד\"ר רימון מנסה",
        "serviceType": "מושלם",
        "doctorId": "6057232C4661F33EE68C8C1523A5D125",
        "label": "ד\"ר רימון מנסה | מושלם | ד\"ר מנסה רימון - נוף הגליל | השושנים 302, נוף הגליל | טל: 04-6570777, 054-4262563 | ID: 6057232C4661F33EE68C8C1523A5D125",
        "key": "6057232C4661F33EE68C8C1523A5D125 - ד\"ר מנסה רימון - נוף הגליל"
    },
    {
        "id": "ד\"ר רנא חנא זקנון",
        "serviceType": "מושלם",
        "doctorId": "27E828B7D05A55FC4E3B1A39228B6BDD",
        "label": "ד\"ר רנא חנא זקנון | מושלם | ד\"ר חנא זקנון רנא - חיפה | גולן שמחה 54, חיפה | טל: 04-8221143, 04-8221148 | ID: 27E828B7D05A55FC4E3B1A39228B6BDD",
        "key": "27E828B7D05A55FC4E3B1A39228B6BDD - ד\"ר חנא זקנון רנא - חיפה"
    },
    {
        "id": "ד\"ר שאדי אבו סויס",
        "serviceType": "כללית",
        "doctorId": "6EBC5029FD1B86A43D484C8FA69BFDCB",
        "label": "ד\"ר שאדי אבו סויס | כללית | מרכז לרפואה יועצת - כירורגיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700 | ID: 6EBC5029FD1B86A43D484C8FA69BFDCB",
        "key": "6EBC5029FD1B86A43D484C8FA69BFDCB - מרכז לרפואה יועצת - כירורגיה - קרית גת"
    },
    {
        "id": "ד\"ר שאדי אבו סויס",
        "serviceType": "כללית",
        "doctorId": "6EBC5029FD1B86A43D484C8FA69BFDCB",
        "label": "ד\"ר שאדי אבו סויס | כללית | מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: *2700 | ID: 6EBC5029FD1B86A43D484C8FA69BFDCB",
        "key": "6EBC5029FD1B86A43D484C8FA69BFDCB - מרכז מומחים כללית בנגב - פרוקטולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר שאדי אבו סויס",
        "serviceType": "מושלם",
        "doctorId": "6EBC5029FD1B86A43D484C8FA69BFDCB",
        "label": "ד\"ר שאדי אבו סויס | מושלם | ד\"ר אבו סויס שאדי - עומר | תפוח 64, עומר | טל: 08-6267777 | ID: 6EBC5029FD1B86A43D484C8FA69BFDCB",
        "key": "6EBC5029FD1B86A43D484C8FA69BFDCB - ד\"ר אבו סויס שאדי - עומר"
    },
    {
        "id": "ד\"ר שאדי אבו סויס",
        "serviceType": "מושלם",
        "doctorId": "6EBC5029FD1B86A43D484C8FA69BFDCB",
        "label": "ד\"ר שאדי אבו סויס | מושלם | ד\"ר אבו סויס שאדי - רהט | חטין 946, רהט | טל: 08-6267777 | ID: 6EBC5029FD1B86A43D484C8FA69BFDCB",
        "key": "6EBC5029FD1B86A43D484C8FA69BFDCB - ד\"ר אבו סויס שאדי - רהט"
    },
    {
        "id": "ד\"ר שחר אטיאס",
        "serviceType": "מושלם",
        "doctorId": "CE3619C41207D9E73F5F37D865BFE47F",
        "label": "ד\"ר שחר אטיאס | מושלם | ד\"ר אטיאס שחר - רהט | רהט | טל: 08-9900702 | ID: CE3619C41207D9E73F5F37D865BFE47F",
        "key": "CE3619C41207D9E73F5F37D865BFE47F - ד\"ר אטיאס שחר - רהט"
    },
    {
        "id": "ד\"ר שמס",
        "serviceType": "מושלם",
        "doctorId": "C23E8A0ABBF440805A4E5221EA10D707",
        "label": "ד\"ר שמס | מושלם | ד\"ר מקארי שמס-אלדין - נוף הגליל | יזרעאל 15, נוף הגליל | טל: 054-7840323, 074-7596700 | ID: C23E8A0ABBF440805A4E5221EA10D707",
        "key": "C23E8A0ABBF440805A4E5221EA10D707 - ד\"ר מקארי שמס-אלדין - נוף הגליל"
    },
    {
        "id": "פרופ' אדוארד רם",
        "serviceType": "מושלם",
        "doctorId": "35387BDBA35FDBB476D425DFCE4E4897",
        "label": "פרופ' אדוארד רם | מושלם | פרופ' רם אדוארד - עכו | גיבורי סיני 18, עכו | טל: 04-6888065, 052-7555525 | ID: 35387BDBA35FDBB476D425DFCE4E4897",
        "key": "35387BDBA35FDBB476D425DFCE4E4897 - פרופ' רם אדוארד - עכו"
    },
    {
        "id": "פרופ' אדוארד רם",
        "serviceType": "מושלם",
        "doctorId": "35387BDBA35FDBB476D425DFCE4E4897",
        "label": "פרופ' אדוארד רם | מושלם | פרופ' רם אדוארד - תל אביב - יפו | הברזל 28, תל אביב יפו | טל: *2147 | ID: 35387BDBA35FDBB476D425DFCE4E4897",
        "key": "35387BDBA35FDBB476D425DFCE4E4897 - פרופ' רם אדוארד - תל אביב - יפו"
    },
    {
        "id": "פרופ' אוסאמה אבו חאטום",
        "serviceType": "מושלם",
        "doctorId": "3EADE0316C06B93414AA5F699496F44D",
        "label": "פרופ' אוסאמה אבו חאטום | מושלם | פרופ' אבו חאטום אוסאמה - חיפה | שד ההסתדרות 55, חיפה | טל: 04-8810663 | ID: 3EADE0316C06B93414AA5F699496F44D",
        "key": "3EADE0316C06B93414AA5F699496F44D - פרופ' אבו חאטום אוסאמה - חיפה"
    },
    {
        "id": "פרופ' אוסאמה אבו חאטום",
        "serviceType": "מושלם",
        "doctorId": "3EADE0316C06B93414AA5F699496F44D",
        "label": "פרופ' אוסאמה אבו חאטום | מושלם | פרופ' אבו חאטום אוסאמה - עפולה | אוסישקין 9, עפולה | טל: 04-6592777 | ID: 3EADE0316C06B93414AA5F699496F44D",
        "key": "3EADE0316C06B93414AA5F699496F44D - פרופ' אבו חאטום אוסאמה - עפולה"
    },
    {
        "id": "פרופ' ניר וסרברג",
        "serviceType": "מושלם",
        "doctorId": "4BB79AB9FF2334D491CD782853A1BAAF",
        "label": "פרופ' ניר וסרברג | מושלם | פרופ' וסרברג ניר - תל אביב - יפו | הנחושת 10, תל אביב יפו | טל: 03-6577666 | ID: 4BB79AB9FF2334D491CD782853A1BAAF",
        "key": "4BB79AB9FF2334D491CD782853A1BAAF - פרופ' וסרברג ניר - תל אביב - יפו"
    },
    {
        "id": "פרופ' פנחס שכטר",
        "serviceType": "מושלם",
        "doctorId": "4B427A08EA48D2151736B356FD25308C",
        "label": "פרופ' פנחס שכטר | מושלם | פרופ' שכטר פנחס - ראשון לציון | לזרוב 27, ראשון לציון | טל: 03-7643377 | ID: 4B427A08EA48D2151736B356FD25308C",
        "key": "4B427A08EA48D2151736B356FD25308C - פרופ' שכטר פנחס - ראשון לציון"
    },
    {
        "id": "פרופ' פנחס שכטר",
        "serviceType": "מושלם",
        "doctorId": "4B427A08EA48D2151736B356FD25308C",
        "label": "פרופ' פנחס שכטר | מושלם | פרופ' שכטר פנחס - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-6093669 | ID: 4B427A08EA48D2151736B356FD25308C",
        "key": "4B427A08EA48D2151736B356FD25308C - פרופ' שכטר פנחס - תל אביב - יפו"
    },
    {
        "id": "פרופ' שלמה קייזר",
        "serviceType": "מושלם",
        "doctorId": "23B0CE4C296582F7335480C0650D8B20",
        "label": "פרופ' שלמה קייזר | מושלם | פרופ' קייזר שלמה - פתח תקווה | דניאל ליפשיץ 49, פתח תקווה | טל: 052-8814303 | ID: 23B0CE4C296582F7335480C0650D8B20",
        "key": "23B0CE4C296582F7335480C0650D8B20 - פרופ' קייזר שלמה - פתח תקווה"
    },
    {
        "id": "פרופ' שלמה קייזר",
        "serviceType": "מושלם",
        "doctorId": "23B0CE4C296582F7335480C0650D8B20",
        "label": "פרופ' שלמה קייזר | מושלם | פרופ' קייזר שלמה - רמת גן | גילדסגיים 4, רמת גן | טל: 053-9955303 | ID: 23B0CE4C296582F7335480C0650D8B20",
        "key": "23B0CE4C296582F7335480C0650D8B20 - פרופ' קייזר שלמה - רמת גן"
    },
    {
        "id": "רופאים מבית חולים איכילוב",
        "serviceType": "כללית",
        "doctorId": "31DC7D8A606D133ED9A68720F949506F",
        "label": "רופאים מבית חולים איכילוב | כללית | מגדל המאה - פרוקטולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, במרתף. במעלית לחיצה על קומה M3 | טל: 03-7622300, *2700 | ID: 31DC7D8A606D133ED9A68720F949506F",
        "key": "31DC7D8A606D133ED9A68720F949506F - מגדל המאה - פרוקטולוגיה - תל אביב"
    },
    {
        "id": "רופאים מבית חולים השרון",
        "serviceType": "כללית",
        "doctorId": "7450FDF04F365909DB63D481F90FE79A",
        "label": "רופאים מבית חולים השרון | כללית | הרצל - כירורגיה - רמת גן | הרצל 34, רמת גן, קומה 4 | טל: *2700 | ID: 7450FDF04F365909DB63D481F90FE79A",
        "key": "7450FDF04F365909DB63D481F90FE79A - הרצל - כירורגיה - רמת גן"
    }
];
