export const AVAILABLE_DOCTORS = [
    {
        "id": "גב' אירינה וילנקין",
        "serviceType": "כללית",
        "doctorId": "B68BA531A535C152321EF0A3F8AFD687",
        "label": "גב' אירינה וילנקין | כללית | זבולון - ראומטולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: לא נדרש זימון | ID: B68BA531A535C152321EF0A3F8AFD687",
        "key": "B68BA531A535C152321EF0A3F8AFD687 - זבולון - ראומטולוגיה - קרית ביאליק"
    },
    {
        "id": "גב' ליקה קרסיק",
        "serviceType": "כללית",
        "doctorId": "57C38D18F568CD542C55A867E05E8039",
        "label": "גב' ליקה קרסיק | כללית | מרכז לרפואה יועצת - ראומטולוגיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: לא נדרש זימון | ID: 57C38D18F568CD542C55A867E05E8039",
        "key": "57C38D18F568CD542C55A867E05E8039 - מרכז לרפואה יועצת - ראומטולוגיה - קרית גת"
    },
    {
        "id": "ד\"ר אדוארד לינג",
        "serviceType": "כללית",
        "doctorId": "A4754656B30BE96B85AE91BB8F91E10A",
        "label": "ד\"ר אדוארד לינג | כללית | מרכז מומחים כללית בנגב - ראומטולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה קרקע, M טאוור קומה 26 | טל: *2700 | ID: A4754656B30BE96B85AE91BB8F91E10A",
        "key": "A4754656B30BE96B85AE91BB8F91E10A - מרכז מומחים כללית בנגב - ראומטולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר אדוארד לינג",
        "serviceType": "מושלם",
        "doctorId": "A4754656B30BE96B85AE91BB8F91E10A",
        "label": "ד\"ר אדוארד לינג | מושלם | ד\"ר לינג אדוארד - באר שבע | פריאר רחה 9, באר שבע | טל: 055-2818025 | ID: A4754656B30BE96B85AE91BB8F91E10A",
        "key": "A4754656B30BE96B85AE91BB8F91E10A - ד\"ר לינג אדוארד - באר שבע"
    },
    {
        "id": "ד\"ר אדוארד מילר",
        "serviceType": "מושלם",
        "doctorId": "EEF4343634A537F69A70538E9C5346A7",
        "label": "ד\"ר אדוארד מילר | מושלם | ד\"ר מילר אדוארד - רחובות | מנוחה ונחלה 183, רחובות | טל: 03-5117867 | ID: EEF4343634A537F69A70538E9C5346A7",
        "key": "EEF4343634A537F69A70538E9C5346A7 - ד\"ר מילר אדוארד - רחובות"
    },
    {
        "id": "ד\"ר אורון עילם",
        "serviceType": "מושלם",
        "doctorId": "BA88F72D9042D6BEA8B441ED90F41CDE",
        "label": "ד\"ר אורון עילם | מושלם | ד\"ר עילם אורון - חיפה | ורדיה 12, חיפה | טל: 04-8375801 | ID: BA88F72D9042D6BEA8B441ED90F41CDE",
        "key": "BA88F72D9042D6BEA8B441ED90F41CDE - ד\"ר עילם אורון - חיפה"
    },
    {
        "id": "ד\"ר אחמד בזבז",
        "serviceType": "כללית",
        "doctorId": "98B1266087E3976480785466D5D806BE",
        "label": "ד\"ר אחמד בזבז | כללית | אלזהרה - מרכז מקצועי - ירושלים | דרך שועפאת 41, ירושלים, קומה 0, אלזהרה מרככז מקצועי | טל: 02-5321711, 02-5825929 | ID: 98B1266087E3976480785466D5D806BE",
        "key": "98B1266087E3976480785466D5D806BE - אלזהרה - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר אחמד בזבז",
        "serviceType": "כללית",
        "doctorId": "98B1266087E3976480785466D5D806BE",
        "label": "ד\"ר אחמד בזבז | כללית | מרכז אלספה ואלמרווה - ירושלים | ירושלים, רח' א-תורי 74 | טל: 02-5092226 | ID: 98B1266087E3976480785466D5D806BE",
        "key": "98B1266087E3976480785466D5D806BE - מרכז אלספה ואלמרווה - ירושלים"
    },
    {
        "id": "ד\"ר אחמד בזבז",
        "serviceType": "כללית",
        "doctorId": "98B1266087E3976480785466D5D806BE",
        "label": "ד\"ר אחמד בזבז | כללית | צור באהר - רופאים עצמאיים - ירושלים | ירושלים, רחוב אלמשאהד - צור באהר | טל: 02-5944900, 02-6715060, 02-5944900 | ID: 98B1266087E3976480785466D5D806BE",
        "key": "98B1266087E3976480785466D5D806BE - צור באהר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר אירינה נובופסטובסקי",
        "serviceType": "מושלם",
        "doctorId": "6B4929A5230213E2013B9EBEE9925CF1",
        "label": "ד\"ר אירינה נובופסטובסקי | מושלם | ד\"ר נובופסטובסקי אירינה - עפולה | אוסישקין 9, עפולה | טל: 04-6592777 | ID: 6B4929A5230213E2013B9EBEE9925CF1",
        "key": "6B4929A5230213E2013B9EBEE9925CF1 - ד\"ר נובופסטובסקי אירינה - עפולה"
    },
    {
        "id": "ד\"ר אירנה ליטינסקי",
        "serviceType": "מושלם",
        "doctorId": "860A94AFA26309F9529CCB88F757EEB1",
        "label": "ד\"ר אירנה ליטינסקי | מושלם | ד\"ר ליטינסקי אירנה - נס ציונה | השייטת 4, נס ציונה | טל: 08-9102777 | ID: 860A94AFA26309F9529CCB88F757EEB1",
        "key": "860A94AFA26309F9529CCB88F757EEB1 - ד\"ר ליטינסקי אירנה - נס ציונה"
    },
    {
        "id": "ד\"ר אמיר טנאי",
        "serviceType": "מושלם",
        "doctorId": "177B77DBDE7BF428D9C91885426A6DE1",
        "label": "ד\"ר אמיר טנאי | מושלם | ד\"ר טנאי אמיר - בת ים | שד העצמאות 67, בת ים | טל: 03-9617777, 052-2573173 | ID: 177B77DBDE7BF428D9C91885426A6DE1",
        "key": "177B77DBDE7BF428D9C91885426A6DE1 - ד\"ר טנאי אמיר - בת ים"
    },
    {
        "id": "ד\"ר אמיר שרעבי",
        "serviceType": "מושלם",
        "doctorId": "756B926B80FEB38F9E18405070682FA4",
        "label": "ד\"ר אמיר שרעבי | מושלם | ד\"ר שרעבי אמיר - פתח תקווה | דרך יצחק רבין 1, פתח תקווה | טל: 03-9775355 | ID: 756B926B80FEB38F9E18405070682FA4",
        "key": "756B926B80FEB38F9E18405070682FA4 - ד\"ר שרעבי אמיר - פתח תקווה"
    },
    {
        "id": "ד\"ר אמיר שרעבי",
        "serviceType": "מושלם",
        "doctorId": "756B926B80FEB38F9E18405070682FA4",
        "label": "ד\"ר אמיר שרעבי | מושלם | ד\"ר שרעבי אמיר - תל אביב - יפו | הברזל 15, תל אביב יפו | טל: אין טלפון | ID: 756B926B80FEB38F9E18405070682FA4",
        "key": "756B926B80FEB38F9E18405070682FA4 - ד\"ר שרעבי אמיר - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אנה קופרמן (שטרקמן)",
        "serviceType": "מושלם",
        "doctorId": "A0A2A32E526F1DF8E44A979705B975E1",
        "label": "ד\"ר אנה קופרמן (שטרקמן) | מושלם | ד\"ר קופרמן (שטרקמן) אנה - נתניה | וולך יונה 1, נתניה | טל: 054-4576944 | ID: A0A2A32E526F1DF8E44A979705B975E1",
        "key": "A0A2A32E526F1DF8E44A979705B975E1 - ד\"ר קופרמן (שטרקמן) אנה - נתניה"
    },
    {
        "id": "ד\"ר ג'וי פלד",
        "serviceType": "כללית",
        "doctorId": "22224623C764F87D88F5F340535EE257",
        "label": "ד\"ר ג'וי פלד | כללית | זבולון - ראומטולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: 04-8787837 | ID: 22224623C764F87D88F5F340535EE257",
        "key": "22224623C764F87D88F5F340535EE257 - זבולון - ראומטולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר ג'וי פלד",
        "serviceType": "מושלם",
        "doctorId": "22224623C764F87D88F5F340535EE257",
        "label": "ד\"ר ג'וי פלד | מושלם | ד\"ר פלד ג'וי - חיפה | רוטנברג פנחס ואברהם 2, חיפה | טל: 04-8831010 | ID: 22224623C764F87D88F5F340535EE257",
        "key": "22224623C764F87D88F5F340535EE257 - ד\"ר פלד ג'וי - חיפה"
    },
    {
        "id": "ד\"ר ג'ורג' חביב",
        "serviceType": "מושלם",
        "doctorId": "56B03A9B614148CD37295150D262B485",
        "label": "ד\"ר ג'ורג' חביב | מושלם | ד\"ר חביב ג'ורג' - אעבלין | אעבלין | טל: 050-6265591 | ID: 56B03A9B614148CD37295150D262B485",
        "key": "56B03A9B614148CD37295150D262B485 - ד\"ר חביב ג'ורג' - אעבלין"
    },
    {
        "id": "ד\"ר ג'ורג' חביב",
        "serviceType": "מושלם",
        "doctorId": "56B03A9B614148CD37295150D262B485",
        "label": "ד\"ר ג'ורג' חביב | מושלם | ד\"ר חביב ג'ורג' - נוף הגליל | יקינטון 3, נוף הגליל | טל: 050-6265591 | ID: 56B03A9B614148CD37295150D262B485",
        "key": "56B03A9B614148CD37295150D262B485 - ד\"ר חביב ג'ורג' - נוף הגליל"
    },
    {
        "id": "ד\"ר ג'ורג' חביב",
        "serviceType": "מושלם",
        "doctorId": "56B03A9B614148CD37295150D262B485",
        "label": "ד\"ר ג'ורג' חביב | מושלם | ד\"ר חביב ג'ורג' - נצרת | פאולוס השישי 7, נצרת | טל: 050-6265591 | ID: 56B03A9B614148CD37295150D262B485",
        "key": "56B03A9B614148CD37295150D262B485 - ד\"ר חביב ג'ורג' - נצרת"
    },
    {
        "id": "ד\"ר דניאל פלוסר",
        "serviceType": "כללית",
        "doctorId": "A625D6DBAF7B587E9613CE44D3A7391C",
        "label": "ד\"ר דניאל פלוסר | כללית | מרכז מומחים כללית בנגב - ראומטולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה קרקע, M טאוור קומה 26 | טל: *2700 | ID: A625D6DBAF7B587E9613CE44D3A7391C",
        "key": "A625D6DBAF7B587E9613CE44D3A7391C - מרכז מומחים כללית בנגב - ראומטולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר הדי חדוה אורבך",
        "serviceType": "מושלם",
        "doctorId": "58B4C383A820931DF7F49ED9B0E689B8",
        "label": "ד\"ר הדי חדוה אורבך | מושלם | ד\"ר אורבך הדי חדוה - תל אביב - יפו | אינשטיין 40, תל אביב יפו | טל: 03-6401214, 03-6401234 | ID: 58B4C383A820931DF7F49ED9B0E689B8",
        "key": "58B4C383A820931DF7F49ED9B0E689B8 - ד\"ר אורבך הדי חדוה - תל אביב - יפו"
    },
    {
        "id": "ד\"ר ורוניק סייג בוכריס",
        "serviceType": "כללית",
        "doctorId": "F3DC33C305DA56BA188B78F707109DE9",
        "label": "ד\"ר ורוניק סייג בוכריס | כללית | מרכז לרפואה יועצת - ראומטולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 3, סמוך לתחנה מרכזית | טל: *2700 | ID: F3DC33C305DA56BA188B78F707109DE9",
        "key": "F3DC33C305DA56BA188B78F707109DE9 - מרכז לרפואה יועצת - ראומטולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר ורוניק סייג בוכריס",
        "serviceType": "כללית",
        "doctorId": "F3DC33C305DA56BA188B78F707109DE9",
        "label": "ד\"ר ורוניק סייג בוכריס | כללית | מרכז לרפואה יועצת - ראומטולוגיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: F3DC33C305DA56BA188B78F707109DE9",
        "key": "F3DC33C305DA56BA188B78F707109DE9 - מרכז לרפואה יועצת - ראומטולוגיה - קרית גת"
    },
    {
        "id": "ד\"ר ורוניק סייג בוכריס",
        "serviceType": "כללית",
        "doctorId": "F3DC33C305DA56BA188B78F707109DE9",
        "label": "ד\"ר ורוניק סייג בוכריס | כללית | מרכז מומחים כללית בנגב - ראומטולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה קרקע, M טאוור קומה 26 | טל: *2700 | ID: F3DC33C305DA56BA188B78F707109DE9",
        "key": "F3DC33C305DA56BA188B78F707109DE9 - מרכז מומחים כללית בנגב - ראומטולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר ורוניקה משה",
        "serviceType": "כללית",
        "doctorId": "AE14267546B356D0FF68E355C44A28C6",
        "label": "ד\"ר ורוניקה משה | כללית | כפר סבא הירוקה - מרכז בריאות הילד | רפפורט 3, כפר סבא, קומה 2, קניון כפר סבא הירוקה , במעליות השקופות קומה 2 מצד שמאל | טל: *2700 | ID: AE14267546B356D0FF68E355C44A28C6",
        "key": "AE14267546B356D0FF68E355C44A28C6 - כפר סבא הירוקה - מרכז בריאות הילד"
    },
    {
        "id": "ד\"ר חגית שי אהרוני",
        "serviceType": "כללית",
        "doctorId": "8EAD31A422217517F7DBF1311E4CB843",
        "label": "ד\"ר חגית שי אהרוני | כללית |  | אבן גבירול 124, תל אביב יפו, עקב עבודות לשדרוג התשתיות במרחב הציבורי באזור רח' אבן גבירול , ייתכנו שינויים בתחבורה הציבורית למרפאה, המרפאה עובדת כסדרה. | טל: 03-7622300, *2700 | ID: 8EAD31A422217517F7DBF1311E4CB843",
        "key": "8EAD31A422217517F7DBF1311E4CB843 -"
    },
    {
        "id": "ד\"ר יאנה שפונט",
        "serviceType": "כללית",
        "doctorId": "151B980A11F2BC975B2A517AE97858E3",
        "label": "ד\"ר יאנה שפונט | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: המרפאה שלך (מרפאת האם) | ID: 151B980A11F2BC975B2A517AE97858E3",
        "key": "151B980A11F2BC975B2A517AE97858E3 - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר יאנה שפונט",
        "serviceType": "כללית",
        "doctorId": "151B980A11F2BC975B2A517AE97858E3",
        "label": "ד\"ר יאנה שפונט | כללית | שוהם הדרים - שוהם | האתרוג 22, שוהם | טל: המרפאה שלך (מרפאת האם) | ID: 151B980A11F2BC975B2A517AE97858E3",
        "key": "151B980A11F2BC975B2A517AE97858E3 - שוהם הדרים - שוהם"
    },
    {
        "id": "ד\"ר יונתן בוטבול",
        "serviceType": "מושלם",
        "doctorId": "9675A61FDE4B18E4CD6378793C82B431",
        "label": "ד\"ר יונתן בוטבול | מושלם | ד\"ר בוטבול יונתן - גבע כרמל | דרך האילנות 64, גבע כרמל | טל: 054-3359151 | ID: 9675A61FDE4B18E4CD6378793C82B431",
        "key": "9675A61FDE4B18E4CD6378793C82B431 - ד\"ר בוטבול יונתן - גבע כרמל"
    },
    {
        "id": "ד\"ר יונתן בוטבול",
        "serviceType": "מושלם",
        "doctorId": "9675A61FDE4B18E4CD6378793C82B431",
        "label": "ד\"ר יונתן בוטבול | מושלם | ד\"ר בוטבול יונתן - זכרון יעקב | השמורה 1, זכרון יעקב | טל: אין טלפון | ID: 9675A61FDE4B18E4CD6378793C82B431",
        "key": "9675A61FDE4B18E4CD6378793C82B431 - ד\"ר בוטבול יונתן - זכרון יעקב"
    },
    {
        "id": "ד\"ר יעל ולפר אבניאלי",
        "serviceType": "כללית",
        "doctorId": "0A90ECCA52C96D264B576EA2B4ACC44F",
        "label": "ד\"ר יעל ולפר אבניאלי | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: 0A90ECCA52C96D264B576EA2B4ACC44F",
        "key": "0A90ECCA52C96D264B576EA2B4ACC44F - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר ירדן אסבג",
        "serviceType": "כללית",
        "doctorId": "DD42BCF3A5035D359FADE02B9B8686F8",
        "label": "ד\"ר ירדן אסבג | כללית | מרכז מומחים כללית בנגב - ראומטולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה קרקע, M טאוור קומה 26 | טל: *2700 | ID: DD42BCF3A5035D359FADE02B9B8686F8",
        "key": "DD42BCF3A5035D359FADE02B9B8686F8 - מרכז מומחים כללית בנגב - ראומטולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר ירדן אסבג",
        "serviceType": "כללית",
        "doctorId": "DD42BCF3A5035D359FADE02B9B8686F8",
        "label": "ד\"ר ירדן אסבג | כללית | שבטי ישראל (הזרע) - קרית גת | שבטי ישראל 27, קרית גת | טל: *2700 | ID: DD42BCF3A5035D359FADE02B9B8686F8",
        "key": "DD42BCF3A5035D359FADE02B9B8686F8 - שבטי ישראל (הזרע) - קרית גת"
    },
    {
        "id": "ד\"ר מהנד אבו אל היגא",
        "serviceType": "כללית",
        "doctorId": "47025491E42242F6505ACDA7C2181D49",
        "label": "ד\"ר מהנד אבו אל היגא | כללית | זבולון - ראומטולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 47025491E42242F6505ACDA7C2181D49",
        "key": "47025491E42242F6505ACDA7C2181D49 - זבולון - ראומטולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר מהנד אבו אל היגא",
        "serviceType": "כללית",
        "doctorId": "47025491E42242F6505ACDA7C2181D49",
        "label": "ד\"ר מהנד אבו אל היגא | כללית | טמרה | אל עיאדה 1, טמרה, ליד בנק הדואר טמרה | טל: *2700, כללית און־ליין | ID: 47025491E42242F6505ACDA7C2181D49",
        "key": "47025491E42242F6505ACDA7C2181D49 - טמרה"
    },
    {
        "id": "ד\"ר מהנד אבו אל היגא",
        "serviceType": "כללית",
        "doctorId": "47025491E42242F6505ACDA7C2181D49",
        "label": "ד\"ר מהנד אבו אל היגא | כללית | כרמיאל מקצועית - ראומטולוגיה | מורד הגיא 100, כרמיאל, קומה 1 | טל: *2700 | ID: 47025491E42242F6505ACDA7C2181D49",
        "key": "47025491E42242F6505ACDA7C2181D49 - כרמיאל מקצועית - ראומטולוגיה"
    },
    {
        "id": "ד\"ר מהנד אבו אל היגא",
        "serviceType": "מושלם",
        "doctorId": "47025491E42242F6505ACDA7C2181D49",
        "label": "ד\"ר מהנד אבו אל היגא | מושלם | ד\"ר אבו אל היגא מהנד - כאוכב אבו אל-היג'א | ראשי 1, כאוכב אבו אל היגא | טל: 053-6555595 | ID: 47025491E42242F6505ACDA7C2181D49",
        "key": "47025491E42242F6505ACDA7C2181D49 - ד\"ר אבו אל היגא מהנד - כאוכב אבו אל-היג'א"
    },
    {
        "id": "ד\"ר מוחמד אגבאריה",
        "serviceType": "כללית",
        "doctorId": "DF0BB190BCFA768F664A3AD98614125B",
        "label": "ד\"ר מוחמד אגבאריה | כללית |  | מעלה עירון, זלפה ליד בית מרקחת רושאן יש לרשום ב WAZEכללית בלסם זלפה | טל: *2700, 04-9008330 | ID: DF0BB190BCFA768F664A3AD98614125B",
        "key": "DF0BB190BCFA768F664A3AD98614125B -"
    },
    {
        "id": "ד\"ר מוחמד מחאג'נה",
        "serviceType": "כללית",
        "doctorId": "2A2A8FF040B99E515A5B9B5C0C983122",
        "label": "ד\"ר מוחמד מחאג'נה | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700 | ID: 2A2A8FF040B99E515A5B9B5C0C983122",
        "key": "2A2A8FF040B99E515A5B9B5C0C983122 - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מוחמד עדוואי",
        "serviceType": "כללית",
        "doctorId": "E0986785E4312D5F580EC0488816E4CC",
        "label": "ד\"ר מוחמד עדוואי | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: E0986785E4312D5F580EC0488816E4CC",
        "key": "E0986785E4312D5F580EC0488816E4CC - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר מוחמד עדוואי",
        "serviceType": "כללית",
        "doctorId": "E0986785E4312D5F580EC0488816E4CC",
        "label": "ד\"ר מוחמד עדוואי | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: E0986785E4312D5F580EC0488816E4CC",
        "key": "E0986785E4312D5F580EC0488816E4CC - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר מוחמד עדוואי",
        "serviceType": "מושלם",
        "doctorId": "E0986785E4312D5F580EC0488816E4CC",
        "label": "ד\"ר מוחמד עדוואי | מושלם | ד\"ר עדוואי מוחמד - טורעאן | כפר טורעאן, טורעאן | טל: 050-9010825 | ID: E0986785E4312D5F580EC0488816E4CC",
        "key": "E0986785E4312D5F580EC0488816E4CC - ד\"ר עדוואי מוחמד - טורעאן"
    },
    {
        "id": "ד\"ר מיה גרשטיין",
        "serviceType": "כללית",
        "doctorId": "4C7020679D0ECFBA280BEC2132681EA9",
        "label": "ד\"ר מיה גרשטיין | כללית |  | גני תקווה, ההדרים 7 אגף צפוני,מתחם צים אורבן | טל: *2700 | ID: 4C7020679D0ECFBA280BEC2132681EA9",
        "key": "4C7020679D0ECFBA280BEC2132681EA9 -"
    },
    {
        "id": "ד\"ר נזאר חג'אזי",
        "serviceType": "מושלם",
        "doctorId": "D282F6767F02A07A0F8F0C4884C7FD06",
        "label": "ד\"ר נזאר חג'אזי | מושלם | ד\"ר חג'אזי נזאר - טמרה | טמרה | טל: 04-6402020, 050-3593893 | ID: D282F6767F02A07A0F8F0C4884C7FD06",
        "key": "D282F6767F02A07A0F8F0C4884C7FD06 - ד\"ר חג'אזי נזאר - טמרה"
    },
    {
        "id": "ד\"ר נטע חנה אבירן",
        "serviceType": "כללית",
        "doctorId": "E8F704A785A99A5401F20496571E4EBA",
        "label": "ד\"ר נטע חנה אבירן | כללית | יועצת ילדים - באר שבע | יצחק רגר 2, באר שבע, קומה 6, קניון הנגב קומה 6 | טל: *2700 | ID: E8F704A785A99A5401F20496571E4EBA",
        "key": "E8F704A785A99A5401F20496571E4EBA - יועצת ילדים - באר שבע"
    },
    {
        "id": "ד\"ר נטע חנה אבירן",
        "serviceType": "כללית",
        "doctorId": "E8F704A785A99A5401F20496571E4EBA",
        "label": "ד\"ר נטע חנה אבירן | כללית | כפר סבא הירוקה - מרכז בריאות הילד | רפפורט 3, כפר סבא, קומה 2, קניון כפר סבא הירוקה , במעליות השקופות קומה 2 מצד שמאל | טל: *2700 | ID: E8F704A785A99A5401F20496571E4EBA",
        "key": "E8F704A785A99A5401F20496571E4EBA - כפר סבא הירוקה - מרכז בריאות הילד"
    },
    {
        "id": "ד\"ר נטע חנה אבירן",
        "serviceType": "כללית",
        "doctorId": "E8F704A785A99A5401F20496571E4EBA",
        "label": "ד\"ר נטע חנה אבירן | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: E8F704A785A99A5401F20496571E4EBA",
        "key": "E8F704A785A99A5401F20496571E4EBA - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר נירה עסלייה",
        "serviceType": "כללית",
        "doctorId": "E1691AC0400D099ED7706D58597D9CAE",
        "label": "ד\"ר נירה עסלייה | כללית | מרכז בריאות הילד - מגדל העמק | שדרות שאול עמור 77, מגדל העמק, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: E1691AC0400D099ED7706D58597D9CAE",
        "key": "E1691AC0400D099ED7706D58597D9CAE - מרכז בריאות הילד - מגדל העמק"
    },
    {
        "id": "ד\"ר נעמי ישורון פינקלשט",
        "serviceType": "כללית",
        "doctorId": "12C0B4AE5C5B38C4A4A0B767F295C752",
        "label": "ד\"ר נעמי ישורון פינקלשט | כללית |  | הרצל 66, נהריה, במרפאה יש מעלון (לנכים), ללא גישה לעגלות תינוקות | טל: *2700, כללית און־ליין | ID: 12C0B4AE5C5B38C4A4A0B767F295C752",
        "key": "12C0B4AE5C5B38C4A4A0B767F295C752 -"
    },
    {
        "id": "ד\"ר נעמי ישורון פינקלשט",
        "serviceType": "כללית",
        "doctorId": "12C0B4AE5C5B38C4A4A0B767F295C752",
        "label": "ד\"ר נעמי ישורון פינקלשט | כללית | זבולון - ראומטולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: 04-8787837 | ID: 12C0B4AE5C5B38C4A4A0B767F295C752",
        "key": "12C0B4AE5C5B38C4A4A0B767F295C752 - זבולון - ראומטולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר נתשה אימן",
        "serviceType": "מושלם",
        "doctorId": "980B7E2D83C11C7A8D5113A2823F0426",
        "label": "ד\"ר נתשה אימן | מושלם | ד\"ר אימן נתשה - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 980B7E2D83C11C7A8D5113A2823F0426",
        "key": "980B7E2D83C11C7A8D5113A2823F0426 - ד\"ר אימן נתשה - ירושלים"
    },
    {
        "id": "ד\"ר סאמי ג'יריס",
        "serviceType": "כללית",
        "doctorId": "28541883B53295EF27B7EBAFD3BE40DA",
        "label": "ד\"ר סאמי ג'יריס | כללית | זבולון - ראומטולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 2, בנין מס' 1 | טל: 04-8787837 | ID: 28541883B53295EF27B7EBAFD3BE40DA",
        "key": "28541883B53295EF27B7EBAFD3BE40DA - זבולון - ראומטולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר סאמי ג'יריס",
        "serviceType": "מושלם",
        "doctorId": "28541883B53295EF27B7EBAFD3BE40DA",
        "label": "ד\"ר סאמי ג'יריס | מושלם | ד\"ר ג'יריס סאמי - טמרה | טמרה | טל: 04-9949231 | ID: 28541883B53295EF27B7EBAFD3BE40DA",
        "key": "28541883B53295EF27B7EBAFD3BE40DA - ד\"ר ג'יריס סאמי - טמרה"
    },
    {
        "id": "ד\"ר סאמי ג'יריס",
        "serviceType": "מושלם",
        "doctorId": "28541883B53295EF27B7EBAFD3BE40DA",
        "label": "ד\"ר סאמי ג'יריס | מושלם | ד\"ר ג'יריס סאמי - כפר יאסיף | רח 112, כפר יאסיף | טל: 03-5114090 | ID: 28541883B53295EF27B7EBAFD3BE40DA",
        "key": "28541883B53295EF27B7EBAFD3BE40DA - ד\"ר ג'יריס סאמי - כפר יאסיף"
    },
    {
        "id": "ד\"ר סוהיל אעמר",
        "serviceType": "מושלם",
        "doctorId": "C1E33F677F479913A5D0ECF0FF0D48BB",
        "label": "ד\"ר סוהיל אעמר | מושלם | ד\"ר אעמר סוהיל - ירושלים | דיסקין 9, ירושלים | טל: 02-5636265 | ID: C1E33F677F479913A5D0ECF0FF0D48BB",
        "key": "C1E33F677F479913A5D0ECF0FF0D48BB - ד\"ר אעמר סוהיל - ירושלים"
    },
    {
        "id": "ד\"ר סוהיל אעמר",
        "serviceType": "מושלם",
        "doctorId": "C1E33F677F479913A5D0ECF0FF0D48BB",
        "label": "ד\"ר סוהיל אעמר | מושלם | ד\"ר אעמר סוהיל - מודיעין-מכבים-רעות | קיפודן 18, מודיעין מכבים רעות | טל: 08-9268118 | ID: C1E33F677F479913A5D0ECF0FF0D48BB",
        "key": "C1E33F677F479913A5D0ECF0FF0D48BB - ד\"ר אעמר סוהיל - מודיעין-מכבים-רעות"
    },
    {
        "id": "ד\"ר סעיד יונס",
        "serviceType": "מושלם",
        "doctorId": "DCD40829C8D3E1BCA70892B92A09D813",
        "label": "ד\"ר סעיד יונס | מושלם | ד\"ר יונס סעיד - באקה אל-גרביה | אלפוארס, באקה אל ע'רביה | טל: 04-6280001 | ID: DCD40829C8D3E1BCA70892B92A09D813",
        "key": "DCD40829C8D3E1BCA70892B92A09D813 - ד\"ר יונס סעיד - באקה אל-גרביה"
    },
    {
        "id": "ד\"ר סעיד יונס",
        "serviceType": "מושלם",
        "doctorId": "DCD40829C8D3E1BCA70892B92A09D813",
        "label": "ד\"ר סעיד יונס | מושלם | ד\"ר יונס סעיד - חדרה | פרופ' דן שכטמן 10, חדרה | טל: 04-6000767 | ID: DCD40829C8D3E1BCA70892B92A09D813",
        "key": "DCD40829C8D3E1BCA70892B92A09D813 - ד\"ר יונס סעיד - חדרה"
    },
    {
        "id": "ד\"ר סעיד יונס",
        "serviceType": "מושלם",
        "doctorId": "DCD40829C8D3E1BCA70892B92A09D813",
        "label": "ד\"ר סעיד יונס | מושלם | ד\"ר יונס סעיד - ערערה | ערערה | טל: 054-5354230 | ID: DCD40829C8D3E1BCA70892B92A09D813",
        "key": "DCD40829C8D3E1BCA70892B92A09D813 - ד\"ר יונס סעיד - ערערה"
    },
    {
        "id": "ד\"ר עאמר ספורי",
        "serviceType": "כללית",
        "doctorId": "2FC9189DD7D0A28A32F3834376BD131E",
        "label": "ד\"ר עאמר ספורי | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700 | ID: 2FC9189DD7D0A28A32F3834376BD131E",
        "key": "2FC9189DD7D0A28A32F3834376BD131E - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר עאמר ספורי",
        "serviceType": "מושלם",
        "doctorId": "2FC9189DD7D0A28A32F3834376BD131E",
        "label": "ד\"ר עאמר ספורי | מושלם | ד\"ר ספורי עאמר - מגאר | מגאר | טל: 04-6786335 | ID: 2FC9189DD7D0A28A32F3834376BD131E",
        "key": "2FC9189DD7D0A28A32F3834376BD131E - ד\"ר ספורי עאמר - מגאר"
    },
    {
        "id": "ד\"ר עאמר ספורי",
        "serviceType": "מושלם",
        "doctorId": "2FC9189DD7D0A28A32F3834376BD131E",
        "label": "ד\"ר עאמר ספורי | מושלם | ד\"ר ספורי עאמר - נוף הגליל | דרך אריאל שרון 41, נוף הגליל | טל: 04-6500065 | ID: 2FC9189DD7D0A28A32F3834376BD131E",
        "key": "2FC9189DD7D0A28A32F3834376BD131E - ד\"ר ספורי עאמר - נוף הגליל"
    },
    {
        "id": "ד\"ר עאמר ספורי",
        "serviceType": "מושלם",
        "doctorId": "2FC9189DD7D0A28A32F3834376BD131E",
        "label": "ד\"ר עאמר ספורי | מושלם | ד\"ר ספורי עאמר - נצרת | נצרת | טל: אין טלפון | ID: 2FC9189DD7D0A28A32F3834376BD131E",
        "key": "2FC9189DD7D0A28A32F3834376BD131E - ד\"ר ספורי עאמר - נצרת"
    },
    {
        "id": "ד\"ר עאמר ספורי",
        "serviceType": "מושלם",
        "doctorId": "2FC9189DD7D0A28A32F3834376BD131E",
        "label": "ד\"ר עאמר ספורי | מושלם | ד\"ר ספורי עאמר - סח'נין | סח'נין | טל: 052-2223702 | ID: 2FC9189DD7D0A28A32F3834376BD131E",
        "key": "2FC9189DD7D0A28A32F3834376BD131E - ד\"ר ספורי עאמר - סח'נין"
    },
    {
        "id": "ד\"ר עבדאללה פואז",
        "serviceType": "כללית",
        "doctorId": "26A29885CFDADC2CE72CAEEC5B9B29EF",
        "label": "ד\"ר עבדאללה פואז | כללית | ד\"ר עבדאללה פואז - עיילבון | עיילבון, בכניסה לכפר עילבון ליד אזור תעשיה | טל: *2700, 04-9937518 | ID: 26A29885CFDADC2CE72CAEEC5B9B29EF",
        "key": "26A29885CFDADC2CE72CAEEC5B9B29EF - ד\"ר עבדאללה פואז - עיילבון"
    },
    {
        "id": "ד\"ר עבדאללה פואז",
        "serviceType": "כללית",
        "doctorId": "26A29885CFDADC2CE72CAEEC5B9B29EF",
        "label": "ד\"ר עבדאללה פואז | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 26A29885CFDADC2CE72CAEEC5B9B29EF",
        "key": "26A29885CFDADC2CE72CAEEC5B9B29EF - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר עבדאללה פואז",
        "serviceType": "כללית",
        "doctorId": "26A29885CFDADC2CE72CAEEC5B9B29EF",
        "label": "ד\"ר עבדאללה פואז | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700 | ID: 26A29885CFDADC2CE72CAEEC5B9B29EF",
        "key": "26A29885CFDADC2CE72CAEEC5B9B29EF - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר עדי פפו טולדאנו",
        "serviceType": "כללית",
        "doctorId": "741E1949888707133BB4B374DAA279E5",
        "label": "ד\"ר עדי פפו טולדאנו | כללית | מרכז בריאות הילד - מודיעין | עמק דותן 70, מודיעין מכבים רעות, גינות דותן 70 | טל: 08-9735555 | ID: 741E1949888707133BB4B374DAA279E5",
        "key": "741E1949888707133BB4B374DAA279E5 - מרכז בריאות הילד - מודיעין"
    },
    {
        "id": "ד\"ר עודד קמחי",
        "serviceType": "כללית",
        "doctorId": "E91C7DE37609BBF4D2294E3A1BF80D69",
        "label": "ד\"ר עודד קמחי | כללית |  | אבן גבירול 124, תל אביב יפו, עקב עבודות לשדרוג התשתיות במרחב הציבורי באזור רח' אבן גבירול , ייתכנו שינויים בתחבורה הציבורית למרפאה, המרפאה עובדת כסדרה. | טל: 03-7622300, *2700 | ID: E91C7DE37609BBF4D2294E3A1BF80D69",
        "key": "E91C7DE37609BBF4D2294E3A1BF80D69 -"
    },
    {
        "id": "ד\"ר עודד קמחי",
        "serviceType": "מושלם",
        "doctorId": "E91C7DE37609BBF4D2294E3A1BF80D69",
        "label": "ד\"ר עודד קמחי | מושלם | ד\"ר קמחי עודד - כפר סבא | טשרניחובסקי 24, כפר סבא | טל: 054-2994042 | ID: E91C7DE37609BBF4D2294E3A1BF80D69",
        "key": "E91C7DE37609BBF4D2294E3A1BF80D69 - ד\"ר קמחי עודד - כפר סבא"
    },
    {
        "id": "ד\"ר עסאם הנדי",
        "serviceType": "כללית",
        "doctorId": "66DEA891A7FCD9D148C8DEA62EB2B145",
        "label": "ד\"ר עסאם הנדי | כללית |  | דרך בית חנינא 87, ירושלים, קומה 1, מול קוקטיל אלטיבאת | טל: 02-5444999, 054-2414788 | ID: 66DEA891A7FCD9D148C8DEA62EB2B145",
        "key": "66DEA891A7FCD9D148C8DEA62EB2B145 -"
    },
    {
        "id": "ד\"ר עסאם הנדי",
        "serviceType": "כללית",
        "doctorId": "66DEA891A7FCD9D148C8DEA62EB2B145",
        "label": "ד\"ר עסאם הנדי | כללית | אלאימאן מדיקל סנטר | ענאתא, ירושלים, קומה 0, רחוב אלנחל | טל: 02-5861349 | ID: 66DEA891A7FCD9D148C8DEA62EB2B145",
        "key": "66DEA891A7FCD9D148C8DEA62EB2B145 - אלאימאן מדיקל סנטר"
    },
    {
        "id": "ד\"ר עסאם הנדי",
        "serviceType": "כללית",
        "doctorId": "66DEA891A7FCD9D148C8DEA62EB2B145",
        "label": "ד\"ר עסאם הנדי | כללית | בית צפאפא מדיקל סנטר - ירושלים | ראס אל ג'בל 22, ירושלים, קומה 0 | טל: 02-5658222 | ID: 66DEA891A7FCD9D148C8DEA62EB2B145",
        "key": "66DEA891A7FCD9D148C8DEA62EB2B145 - בית צפאפא מדיקל סנטר - ירושלים"
    },
    {
        "id": "ד\"ר עסאם הנדי",
        "serviceType": "כללית",
        "doctorId": "66DEA891A7FCD9D148C8DEA62EB2B145",
        "label": "ד\"ר עסאם הנדי | כללית | ג'בל מוכבר - רופאים עצמאיים - ירושלים | ירושלים, ג'בל מוכבר | טל: 02-6714223 | ID: 66DEA891A7FCD9D148C8DEA62EB2B145",
        "key": "66DEA891A7FCD9D148C8DEA62EB2B145 - ג'בל מוכבר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר עסאם הנדי",
        "serviceType": "כללית",
        "doctorId": "66DEA891A7FCD9D148C8DEA62EB2B145",
        "label": "ד\"ר עסאם הנדי | כללית | ח.ע. זגייר - ירושלים | ירושלים | טל: 02-5327059, 02-5810707 | ID: 66DEA891A7FCD9D148C8DEA62EB2B145",
        "key": "66DEA891A7FCD9D148C8DEA62EB2B145 - ח.ע. זגייר - ירושלים"
    },
    {
        "id": "ד\"ר עסאם הנדי",
        "serviceType": "כללית",
        "doctorId": "66DEA891A7FCD9D148C8DEA62EB2B145",
        "label": "ד\"ר עסאם הנדי | כללית | עין אללוזה - ירושלים | ואדי יצול 71, ירושלים, קומה 0, ואד יצול 71 | טל: 02-6733715, 02-6735544 | ID: 66DEA891A7FCD9D148C8DEA62EB2B145",
        "key": "66DEA891A7FCD9D148C8DEA62EB2B145 - עין אללוזה - ירושלים"
    },
    {
        "id": "ד\"ר עסאם הנדי",
        "serviceType": "כללית",
        "doctorId": "66DEA891A7FCD9D148C8DEA62EB2B145",
        "label": "ד\"ר עסאם הנדי | כללית | ענאתא החדשה | ענאתא, ענאתה החדשה דאחיה אלסלאם | טל: 02-9402525, 02-5650660 | ID: 66DEA891A7FCD9D148C8DEA62EB2B145",
        "key": "66DEA891A7FCD9D148C8DEA62EB2B145 - ענאתא החדשה"
    },
    {
        "id": "ד\"ר עסאם הנדי",
        "serviceType": "כללית",
        "doctorId": "66DEA891A7FCD9D148C8DEA62EB2B145",
        "label": "ד\"ר עסאם הנדי | כללית | ראס חמיס אלטבי - ירושלים | ירושלים, שכונת ראס חמיס | טל: 02-3722699 | ID: 66DEA891A7FCD9D148C8DEA62EB2B145",
        "key": "66DEA891A7FCD9D148C8DEA62EB2B145 - ראס חמיס אלטבי - ירושלים"
    },
    {
        "id": "ד\"ר עסאם הנדי",
        "serviceType": "כללית",
        "doctorId": "66DEA891A7FCD9D148C8DEA62EB2B145",
        "label": "ד\"ר עסאם הנדי | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 66DEA891A7FCD9D148C8DEA62EB2B145",
        "key": "66DEA891A7FCD9D148C8DEA62EB2B145 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר עפר לוי",
        "serviceType": "מושלם",
        "doctorId": "BCAA0F95ED4AF8F7DD40CCE6F00AD9FE",
        "label": "ד\"ר עפר לוי | מושלם | ד\"ר לוי עפר - ראשון לציון | רוטשילד 45, ראשון לציון | טל: 053-2234023 | ID: BCAA0F95ED4AF8F7DD40CCE6F00AD9FE",
        "key": "BCAA0F95ED4AF8F7DD40CCE6F00AD9FE - ד\"ר לוי עפר - ראשון לציון"
    },
    {
        "id": "ד\"ר עפרה גולדצויג",
        "serviceType": "כללית",
        "doctorId": "742BCD181ED7C7182407F3658D690FD4",
        "label": "ד\"ר עפרה גולדצויג | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: 742BCD181ED7C7182407F3658D690FD4",
        "key": "742BCD181ED7C7182407F3658D690FD4 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר פיראס סבאח",
        "serviceType": "כללית",
        "doctorId": "EABC33FB8DF38FDDD14871516F31E80B",
        "label": "ד\"ר פיראס סבאח | כללית | ד\"ר סבאח פיראס - טורעאן | אלמותנבי 122, טורעאן, בWAZE ד\"ר סבאח פיראס (טורעאן) | טל: 04-6437640, *2700 | ID: EABC33FB8DF38FDDD14871516F31E80B",
        "key": "EABC33FB8DF38FDDD14871516F31E80B - ד\"ר סבאח פיראס - טורעאן"
    },
    {
        "id": "ד\"ר פיראס סבאח",
        "serviceType": "מושלם",
        "doctorId": "EABC33FB8DF38FDDD14871516F31E80B",
        "label": "ד\"ר פיראס סבאח | מושלם | ד\"ר סבאח פיראס - מגאר | מגאר | טל: 04-6786335 | ID: EABC33FB8DF38FDDD14871516F31E80B",
        "key": "EABC33FB8DF38FDDD14871516F31E80B - ד\"ר סבאח פיראס - מגאר"
    },
    {
        "id": "ד\"ר רבחי מנסור",
        "serviceType": "כללית",
        "doctorId": "AE771A484F21D090D441D1919F3FB27D",
        "label": "ד\"ר רבחי מנסור | כללית | חוף פולג - מרכז מקצועי - נתניה | זלמן שז\"ר 10, נתניה | טל: *2700 | ID: AE771A484F21D090D441D1919F3FB27D",
        "key": "AE771A484F21D090D441D1919F3FB27D - חוף פולג - מרכז מקצועי - נתניה"
    },
    {
        "id": "ד\"ר רבחי מנסור",
        "serviceType": "כללית",
        "doctorId": "AE771A484F21D090D441D1919F3FB27D",
        "label": "ד\"ר רבחי מנסור | כללית | כללית בירוקה - כפר סבא | רפפורט 3, כפר סבא, קומה 2, קניון כפר סבא הירוקה, במעליות השקופות קומה 2 מצד שמאל | טל: *2700 | ID: AE771A484F21D090D441D1919F3FB27D",
        "key": "AE771A484F21D090D441D1919F3FB27D - כללית בירוקה - כפר סבא"
    },
    {
        "id": "ד\"ר רבחי מנסור",
        "serviceType": "מושלם",
        "doctorId": "AE771A484F21D090D441D1919F3FB27D",
        "label": "ד\"ר רבחי מנסור | מושלם | ד\"ר מנסור רבחי - טירה | טירה | טל: 09-8356033, 054-6464847 | ID: AE771A484F21D090D441D1919F3FB27D",
        "key": "AE771A484F21D090D441D1919F3FB27D - ד\"ר מנסור רבחי - טירה"
    },
    {
        "id": "ד\"ר רימה בשארה גרזוזי",
        "serviceType": "כללית",
        "doctorId": "A6A5B9180EF7092DD881C84AE20EBEDC",
        "label": "ד\"ר רימה בשארה גרזוזי | כללית |  | הרצל 66, נהריה, במרפאה יש מעלון (לנכים), ללא גישה לעגלות תינוקות | טל: *2700, כללית און־ליין | ID: A6A5B9180EF7092DD881C84AE20EBEDC",
        "key": "A6A5B9180EF7092DD881C84AE20EBEDC -"
    },
    {
        "id": "ד\"ר שירי שפילמן",
        "serviceType": "כללית",
        "doctorId": "576D025EDE5B34A9B8F9962942A6FAF0",
        "label": "ד\"ר שירי שפילמן | כללית | שחמון - מרכז בריאות הילד - אילת | שדרות ששת הימים 290, אילת, צמוד לסופר פארם בשחמון | טל: 076-8629021, *2700 | ID: 576D025EDE5B34A9B8F9962942A6FAF0",
        "key": "576D025EDE5B34A9B8F9962942A6FAF0 - שחמון - מרכז בריאות הילד - אילת"
    },
    {
        "id": "ד\"ר תאודור שיפטר",
        "serviceType": "כללית",
        "doctorId": "A93F05AE74D85F849D4BB737048513C8",
        "label": "ד\"ר תאודור שיפטר | כללית | קונקורד - מרכז מקצועי - בני ברק | דרך בן גוריון 13, בני ברק, קומה 1,2,3, כניסה B. כניסה לנכים ולחניה מרחוב בר כוכבא 21. עלות חניה 20 ש\"ח לשעה | טל: *2700 | ID: A93F05AE74D85F849D4BB737048513C8",
        "key": "A93F05AE74D85F849D4BB737048513C8 - קונקורד - מרכז מקצועי - בני ברק"
    },
    {
        "id": "פרופ' אילן בנק",
        "serviceType": "מושלם",
        "doctorId": "1BD8D09037D76697ECDE6CF92058912D",
        "label": "פרופ' אילן בנק | מושלם | פרופ' בנק אילן - תל אביב - יפו | הברזל 11, תל אביב יפו | טל: 052-2212413 | ID: 1BD8D09037D76697ECDE6CF92058912D",
        "key": "1BD8D09037D76697ECDE6CF92058912D - פרופ' בנק אילן - תל אביב - יפו"
    },
    {
        "id": "פרופ' אלכסנדרה בלביר גורמן",
        "serviceType": "מושלם",
        "doctorId": "69861F1677AF8552DA05E5D8B862F967",
        "label": "פרופ' אלכסנדרה בלביר גורמן | מושלם | פרופ' בלביר גורמן אלכסנדרה - קריית מוצקין | שד בן גוריון 84, קרית מוצקין | טל: 050-5401126 | ID: 69861F1677AF8552DA05E5D8B862F967",
        "key": "69861F1677AF8552DA05E5D8B862F967 - פרופ' בלביר גורמן אלכסנדרה - קריית מוצקין"
    },
    {
        "id": "פרופ' ארי פולצ'ק",
        "serviceType": "מושלם",
        "doctorId": "19C3A4CAAAC00639C871CBCCE16B4690",
        "label": "פרופ' ארי פולצ'ק | מושלם | פרופ' פולצ'ק ארי - פתח תקווה | מבצע חורב 14, פתח תקווה | טל: 050-7823423 | ID: 19C3A4CAAAC00639C871CBCCE16B4690",
        "key": "19C3A4CAAAC00639C871CBCCE16B4690 - פרופ' פולצ'ק ארי - פתח תקווה"
    },
    {
        "id": "פרופ' דבי זיסמן",
        "serviceType": "מושלם",
        "doctorId": "D014C015402F650AEB2C6E01C1BCC5C7",
        "label": "פרופ' דבי זיסמן | מושלם | פרופ' זיסמן דבי - חיפה | ורדיה 12, חיפה | טל: אין טלפון | ID: D014C015402F650AEB2C6E01C1BCC5C7",
        "key": "D014C015402F650AEB2C6E01C1BCC5C7 - פרופ' זיסמן דבי - חיפה"
    },
    {
        "id": "פרופ' חנן גוזנר גור",
        "serviceType": "מושלם",
        "doctorId": "DE2F9B1E144322D75F63BFB5F91303B4",
        "label": "פרופ' חנן גוזנר גור | מושלם | פרופ' גוזנר גור חנן - תל אביב - יפו | רקנאטי 10, תל אביב יפו | טל: 03-6422068 | ID: DE2F9B1E144322D75F63BFB5F91303B4",
        "key": "DE2F9B1E144322D75F63BFB5F91303B4 - פרופ' גוזנר גור חנן - תל אביב - יפו"
    },
    {
        "id": "פרופ' מחמוד אבו",
        "serviceType": "כללית",
        "doctorId": "C749F4FF23F8E6CB586607662F7DF920",
        "label": "פרופ' מחמוד אבו | כללית | מרכז מומחים כללית בנגב - ראומטולוגיה - באר שבע | רחה פריאר 9, באר שבע, קומה קרקע, M טאוור קומה 26 | טל: 08-6292792 | ID: C749F4FF23F8E6CB586607662F7DF920",
        "key": "C749F4FF23F8E6CB586607662F7DF920 - מרכז מומחים כללית בנגב - ראומטולוגיה - באר שבע"
    },
    {
        "id": "פרופ' מחמוד אבו",
        "serviceType": "מושלם",
        "doctorId": "C749F4FF23F8E6CB586607662F7DF920",
        "label": "פרופ' מחמוד אבו | מושלם | פרופ' אבו-שקרה מחמוד - באר שבע | שד רגר יצחק 19, באר שבע | טל: 08-6652333, 1-700-501333 | ID: C749F4FF23F8E6CB586607662F7DF920",
        "key": "C749F4FF23F8E6CB586607662F7DF920 - פרופ' אבו-שקרה מחמוד - באר שבע"
    },
    {
        "id": "פרופ' עבדאללה ותד",
        "serviceType": "כללית",
        "doctorId": "7466E927D7CECFA8615CFE1CF29B1C97",
        "label": "פרופ' עבדאללה ותד | כללית |  | חטין, ג'ת, דרך חטין | טל: כללית און־ליין | ID: 7466E927D7CECFA8615CFE1CF29B1C97",
        "key": "7466E927D7CECFA8615CFE1CF29B1C97 -"
    },
    {
        "id": "פרופ' עבדאללה ותד",
        "serviceType": "מושלם",
        "doctorId": "7466E927D7CECFA8615CFE1CF29B1C97",
        "label": "פרופ' עבדאללה ותד | מושלם | פרופ' ותד עבדאללה - ג'ת | באקה אל ע'רביה | טל: 052-3981806 | ID: 7466E927D7CECFA8615CFE1CF29B1C97",
        "key": "7466E927D7CECFA8615CFE1CF29B1C97 - פרופ' ותד עבדאללה - ג'ת"
    },
    {
        "id": "פרופ' רבקה בריק",
        "serviceType": "כללית",
        "doctorId": "4BFAB80F86507E523C7C5EC13353DDDB",
        "label": "פרופ' רבקה בריק | כללית | ארמון - מרכז בריאות הילד - חיפה | הנביאים 18, חיפה | טל: *2700 | ID: 4BFAB80F86507E523C7C5EC13353DDDB",
        "key": "4BFAB80F86507E523C7C5EC13353DDDB - ארמון - מרכז בריאות הילד - חיפה"
    },
    {
        "id": "פרופ' רבקה בריק",
        "serviceType": "מושלם",
        "doctorId": "4BFAB80F86507E523C7C5EC13353DDDB",
        "label": "פרופ' רבקה בריק | מושלם | פרופ' בריק רבקה - חיפה | שד ההסתדרות 55, חיפה | טל: 073-3700700 | ID: 4BFAB80F86507E523C7C5EC13353DDDB",
        "key": "4BFAB80F86507E523C7C5EC13353DDDB - פרופ' בריק רבקה - חיפה"
    },
    {
        "id": "פרופ' שי קויתי",
        "serviceType": "כללית",
        "doctorId": "E6A32BB90AE778BF05A443B8DB28A184",
        "label": "פרופ' שי קויתי | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: E6A32BB90AE778BF05A443B8DB28A184",
        "key": "E6A32BB90AE778BF05A443B8DB28A184 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 -"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מרכז לרפואה יועצת - שדרות"
    }
];
