export const AVAILABLE_DOCTORS = [
    {
        "id": "אלכסנדרה וינוגרדסקי",
        "serviceType": "כללית",
        "doctorId": "05A977EC7ABA98E2C1D5004B8EEC944F",
        "label": "אלכסנדרה וינוגרדסקי | כללית | גני טל - מרכז בריאות האישה - בני ברק | חזון אי\"ש 62, בני ברק | טל: *2700 | ID: 05A977EC7ABA98E2C1D5004B8EEC944F",
        "key": "05A977EC7ABA98E2C1D5004B8EEC944F - גני טל - מרכז בריאות האישה - בני ברק"
    },
    {
        "id": "אלכסנדרה וינוגרדסקי",
        "serviceType": "כללית",
        "doctorId": "05A977EC7ABA98E2C1D5004B8EEC944F",
        "label": "אלכסנדרה וינוגרדסקי | כללית | קניון קריית אונו - מרכז בריאות האישה | שלמה המלך 37, קרית אונו, קומה 4, קניון קריית אונו בניין משרד A קומה 4 ניתן לחנות בחניון תת קרקעי בקומות 3- ו 4- ולהגיע למעליות בניין משרדים | טל: *2700 | ID: 05A977EC7ABA98E2C1D5004B8EEC944F",
        "key": "05A977EC7ABA98E2C1D5004B8EEC944F - קניון קריית אונו - מרכז בריאות האישה"
    },
    {
        "id": "ברוריה דנינו",
        "serviceType": "כללית",
        "doctorId": "247D066BA793B14BDD2E0E8C1E2A6410",
        "label": "ברוריה דנינו | כללית | מרכז מומחים כללית בנגב - אולטרסאונד נשים - באר שבע | רחה פריאר 9, באר שבע, קומה 23, M טאוור קומה 23 | טל: *2700 | ID: 247D066BA793B14BDD2E0E8C1E2A6410",
        "key": "247D066BA793B14BDD2E0E8C1E2A6410 - מרכז מומחים כללית בנגב - אולטרסאונד נשים - באר שבע"
    },
    {
        "id": "גב' אורי אוסי",
        "serviceType": "כללית",
        "doctorId": "033166B16695694ED02BE23B340F5336",
        "label": "גב' אורי אוסי | כללית | לב חריש - מרכז בריאות האישה - חריש | שדרות דרך ארץ 35, חריש | טל: 04-6638688, *2700, כללית און־ליין | ID: 033166B16695694ED02BE23B340F5336",
        "key": "033166B16695694ED02BE23B340F5336 - לב חריש - מרכז בריאות האישה - חריש"
    },
    {
        "id": "גב' אורלי יהודית בוך",
        "serviceType": "כללית",
        "doctorId": "028C3E0B6749FC875B2C167E5583A577",
        "label": "גב' אורלי יהודית בוך | כללית |  | בית זכריה, אלעזר | טל: *2700, כללית און־ליין | ID: 028C3E0B6749FC875B2C167E5583A577",
        "key": "028C3E0B6749FC875B2C167E5583A577 -"
    },
    {
        "id": "גב' אורלי יהודית בוך",
        "serviceType": "כללית",
        "doctorId": "028C3E0B6749FC875B2C167E5583A577",
        "label": "גב' אורלי יהודית בוך | כללית | אפרת התאנה | התאנה, אפרת | טל: *2700, כללית און־ליין | ID: 028C3E0B6749FC875B2C167E5583A577",
        "key": "028C3E0B6749FC875B2C167E5583A577 - אפרת התאנה"
    },
    {
        "id": "גב' אילנית חרר",
        "serviceType": "כללית",
        "doctorId": "7F512BFF5669C7F4652EB858E9D8305F",
        "label": "גב' אילנית חרר | כללית | מרכז בריאות בית שאן - מכון רנטגן | הרצל 112, בית שאן | טל: *2700 | ID: 7F512BFF5669C7F4652EB858E9D8305F",
        "key": "7F512BFF5669C7F4652EB858E9D8305F - מרכז בריאות בית שאן - מכון רנטגן"
    },
    {
        "id": "גב' אלבינה חבקין",
        "serviceType": "כללית",
        "doctorId": "0810C9CF32FEC0A84B9F53B727995D25",
        "label": "גב' אלבינה חבקין | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700 | ID: 0810C9CF32FEC0A84B9F53B727995D25",
        "key": "0810C9CF32FEC0A84B9F53B727995D25 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "גב' אנואר עסלי",
        "serviceType": "כללית",
        "doctorId": "CB822C92ADF9F9EB8838010A81AF796A",
        "label": "גב' אנואר עסלי | כללית | מרפאת ילדים ורפואה יועצת - באקה | אלקודס 86, באקה אל ע'רביה, רחוב ראשי, ליד בנק הפועלים מעל חנות פוקס מרפאת יועצת 04-6121628מרפאת ילדים 04-6121600 | טל: *2700 | ID: CB822C92ADF9F9EB8838010A81AF796A",
        "key": "CB822C92ADF9F9EB8838010A81AF796A - מרפאת ילדים ורפואה יועצת - באקה"
    },
    {
        "id": "גב' אנליה נתן",
        "serviceType": "כללית",
        "doctorId": "A723269D68BC63C23CF4B58B23D1E2B0",
        "label": "גב' אנליה נתן | כללית | מרכז בריאות האישה - אשקלון | ההסתדרות 23, אשקלון, קומה ראשונה | טל: *2700 | ID: A723269D68BC63C23CF4B58B23D1E2B0",
        "key": "A723269D68BC63C23CF4B58B23D1E2B0 - מרכז בריאות האישה - אשקלון"
    },
    {
        "id": "גב' אנליה נתן",
        "serviceType": "כללית",
        "doctorId": "A723269D68BC63C23CF4B58B23D1E2B0",
        "label": "גב' אנליה נתן | כללית | מרכז לרפואה יועצת - נשים - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700, כללית און־ליין | ID: A723269D68BC63C23CF4B58B23D1E2B0",
        "key": "A723269D68BC63C23CF4B58B23D1E2B0 - מרכז לרפואה יועצת - נשים - רהט"
    },
    {
        "id": "גב' אסתר אברהם",
        "serviceType": "כללית",
        "doctorId": "052FD7DDD791E2ECD4471C9E04BE18B1",
        "label": "גב' אסתר אברהם | כללית | מרכז בריאות האישה - חדרה | הרב עובדיה יוסף 7, חדרה, קומה 5, shex3450clalit.org.il | טל: 04-6638600 | ID: 052FD7DDD791E2ECD4471C9E04BE18B1",
        "key": "052FD7DDD791E2ECD4471C9E04BE18B1 - מרכז בריאות האישה - חדרה"
    },
    {
        "id": "גב' גליה גלית חומרי",
        "serviceType": "כללית",
        "doctorId": "5096204AC88AD12CA474387FB0BB01F0",
        "label": "גב' גליה גלית חומרי | כללית | מרכז מומחים כללית בנגב - אולטרסאונד נשים - באר שבע | רחה פריאר 9, באר שבע, קומה 23, M טאוור קומה 23 | טל: *2700 | ID: 5096204AC88AD12CA474387FB0BB01F0",
        "key": "5096204AC88AD12CA474387FB0BB01F0 - מרכז מומחים כללית בנגב - אולטרסאונד נשים - באר שבע"
    },
    {
        "id": "גב' גתית הירש",
        "serviceType": "כללית",
        "doctorId": "3D9EFC931E54696B0F4CCAF9C2449D44",
        "label": "גב' גתית הירש | כללית | גני טל - מרכז בריאות האישה - בני ברק | חזון אי\"ש 62, בני ברק | טל: *2700 | ID: 3D9EFC931E54696B0F4CCAF9C2449D44",
        "key": "3D9EFC931E54696B0F4CCAF9C2449D44 - גני טל - מרכז בריאות האישה - בני ברק"
    },
    {
        "id": "גב' דיאנה שגייב",
        "serviceType": "כללית",
        "doctorId": "3B50B2B11D67DE3ABD5428936C389DEE",
        "label": "גב' דיאנה שגייב | כללית | מרכז בריאות האישה - אשקלון | ההסתדרות 23, אשקלון, קומה ראשונה | טל: *2700, 08-6830250 | ID: 3B50B2B11D67DE3ABD5428936C389DEE",
        "key": "3B50B2B11D67DE3ABD5428936C389DEE - מרכז בריאות האישה - אשקלון"
    },
    {
        "id": "גב' דיאנה שגייב",
        "serviceType": "כללית",
        "doctorId": "3B50B2B11D67DE3ABD5428936C389DEE",
        "label": "גב' דיאנה שגייב | כללית | מרכז לרפאה יועצת - נשים - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 3B50B2B11D67DE3ABD5428936C389DEE",
        "key": "3B50B2B11D67DE3ABD5428936C389DEE - מרכז לרפאה יועצת - נשים - קרית גת"
    },
    {
        "id": "גב' הילה מזרחי",
        "serviceType": "כללית",
        "doctorId": "297351C202CF9AB64EBD3B2C7111E0E2",
        "label": "גב' הילה מזרחי | כללית | רבי עקיבא - ביתר עילית | רבי עקיבא 9, ביתר עילית | טל: *2700, כללית און־ליין | ID: 297351C202CF9AB64EBD3B2C7111E0E2",
        "key": "297351C202CF9AB64EBD3B2C7111E0E2 - רבי עקיבא - ביתר עילית"
    },
    {
        "id": "גב' ורוניק ליאני",
        "serviceType": "כללית",
        "doctorId": "D88EB16A27F513466D5D01AE9A082567",
        "label": "גב' ורוניק ליאני | כללית | רוטשילד - מרכז בריאות האישה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור | טל: *2700 | ID: D88EB16A27F513466D5D01AE9A082567",
        "key": "D88EB16A27F513466D5D01AE9A082567 - רוטשילד - מרכז בריאות האישה - פתח תקוה"
    },
    {
        "id": "גב' חגית",
        "serviceType": "כללית",
        "doctorId": "9BFE149AAFFFC4037A3325D569FD0A7D",
        "label": "גב' חגית | כללית | יחידת אולטראסאונד - מרכז לרפואה יועצת - דימונה | שדרות הרצל 233, דימונה, קומה קרקע, במרכז רפואי-ע\"ש מיראז' ליד תחנת מד\"א | טל: 08-6821111, *2700 | ID: 9BFE149AAFFFC4037A3325D569FD0A7D",
        "key": "9BFE149AAFFFC4037A3325D569FD0A7D - יחידת אולטראסאונד - מרכז לרפואה יועצת - דימונה"
    },
    {
        "id": "גב' חגית",
        "serviceType": "כללית",
        "doctorId": "9BFE149AAFFFC4037A3325D569FD0A7D",
        "label": "גב' חגית | כללית | לקיה | לקיה, ליד חטיבת הביניים | טל: *2700 | ID: 9BFE149AAFFFC4037A3325D569FD0A7D",
        "key": "9BFE149AAFFFC4037A3325D569FD0A7D - לקיה"
    },
    {
        "id": "גב' חגית",
        "serviceType": "כללית",
        "doctorId": "9BFE149AAFFFC4037A3325D569FD0A7D",
        "label": "גב' חגית | כללית | תל שבע | תל שבע, שכונה 1,מרכז מסחרי צמוד למתחם המועצה. ת.ד 7 תל שבע | טל: *2700 | ID: 9BFE149AAFFFC4037A3325D569FD0A7D",
        "key": "9BFE149AAFFFC4037A3325D569FD0A7D - תל שבע"
    },
    {
        "id": "גב' חגית טניה נהרי זיטו",
        "serviceType": "כללית",
        "doctorId": "BB58A59AE8508D182F27BED509698ACD",
        "label": "גב' חגית טניה נהרי זיטו | כללית | שיר וזמר - מרכז בריאות האישה - רעננה | סשה ארגוב 23, רעננה, נווה זמר | טל: 09-7622922, *2700 | ID: BB58A59AE8508D182F27BED509698ACD",
        "key": "BB58A59AE8508D182F27BED509698ACD - שיר וזמר - מרכז בריאות האישה - רעננה"
    },
    {
        "id": "גב' יארה מסאלחה",
        "serviceType": "כללית",
        "doctorId": "89DE964D57FA6EF1EE427A66557761D2",
        "label": "גב' יארה מסאלחה | כללית |  | אל אקצא 2, כפר קאסם, בוויז יש לרשום מכון דיאליזה כפר קאסם | טל: *2700 | ID: 89DE964D57FA6EF1EE427A66557761D2",
        "key": "89DE964D57FA6EF1EE427A66557761D2 -"
    },
    {
        "id": "גב' יארה מסאלחה",
        "serviceType": "כללית",
        "doctorId": "89DE964D57FA6EF1EE427A66557761D2",
        "label": "גב' יארה מסאלחה | כללית | מרפאת ילדים ורפואה יועצת - באקה | אלקודס 86, באקה אל ע'רביה, רחוב ראשי, ליד בנק הפועלים מעל חנות פוקס מרפאת יועצת 04-6121628מרפאת ילדים 04-6121600 | טל: *2700 | ID: 89DE964D57FA6EF1EE427A66557761D2",
        "key": "89DE964D57FA6EF1EE427A66557761D2 - מרפאת ילדים ורפואה יועצת - באקה"
    },
    {
        "id": "גב' מיכל חזות",
        "serviceType": "כללית",
        "doctorId": "1F54A39C41DDB87F58A0CB415F207EF9",
        "label": "גב' מיכל חזות | כללית | מרכז מומחים כללית בנגב - מכון רנטגןהדמיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700 | ID: 1F54A39C41DDB87F58A0CB415F207EF9",
        "key": "1F54A39C41DDB87F58A0CB415F207EF9 - מרכז מומחים כללית בנגב - מכון רנטגןהדמיה - באר שבע"
    },
    {
        "id": "גב' מרגלית לוי",
        "serviceType": "כללית",
        "doctorId": "832BE387BDBEDE89B7FBEE9A5250D6D9",
        "label": "גב' מרגלית לוי | כללית | מרכז קנב - מרכז בריאות האישה - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700 | ID: 832BE387BDBEDE89B7FBEE9A5250D6D9",
        "key": "832BE387BDBEDE89B7FBEE9A5250D6D9 - מרכז קנב - מרכז בריאות האישה - קרית שמונה"
    },
    {
        "id": "גב' מרים גמליאל",
        "serviceType": "כללית",
        "doctorId": "B30DEB86E3830352C2A11CBE746E995D",
        "label": "גב' מרים גמליאל | כללית | מרכז בריאות האישה - כפר סבא | וייצמן 83, כפר סבא, מרכז אהרוני , ליד קניון ערים | טל: *2700 | ID: B30DEB86E3830352C2A11CBE746E995D",
        "key": "B30DEB86E3830352C2A11CBE746E995D - מרכז בריאות האישה - כפר סבא"
    },
    {
        "id": "גב' מרים גמליאל",
        "serviceType": "כללית",
        "doctorId": "B30DEB86E3830352C2A11CBE746E995D",
        "label": "גב' מרים גמליאל | כללית | קארו - מרכז בריאות האישה - אלעד | רבי יוסף קארו 3, אלעד, קומה 3 | טל: *2700 | ID: B30DEB86E3830352C2A11CBE746E995D",
        "key": "B30DEB86E3830352C2A11CBE746E995D - קארו - מרכז בריאות האישה - אלעד"
    },
    {
        "id": "גב' נטליה בניזדה",
        "serviceType": "כללית",
        "doctorId": "5AF0C59AE55523A263E68C3279DA661A",
        "label": "גב' נטליה בניזדה | כללית | מרכז בריאות האישה - הרצליה | בן גוריון 22, הרצליה, קומה 3, כניסה ב' קומה 3 | טל: *2700 | ID: 5AF0C59AE55523A263E68C3279DA661A",
        "key": "5AF0C59AE55523A263E68C3279DA661A - מרכז בריאות האישה - הרצליה"
    },
    {
        "id": "גב' נטליה בניזדה",
        "serviceType": "כללית",
        "doctorId": "5AF0C59AE55523A263E68C3279DA661A",
        "label": "גב' נטליה בניזדה | כללית | מרכז בריאות האישה - חדרה | הרב עובדיה יוסף 7, חדרה, קומה 5, shex3450clalit.org.il | טל: *2700 | ID: 5AF0C59AE55523A263E68C3279DA661A",
        "key": "5AF0C59AE55523A263E68C3279DA661A - מרכז בריאות האישה - חדרה"
    },
    {
        "id": "גב' ניצה קקון",
        "serviceType": "כללית",
        "doctorId": "E28A398F182FC58B4FFEC79AC0972AAF",
        "label": "גב' ניצה קקון | כללית | אופקים - מרכז לרפואה יועצת | חפץ חיים 51, אופקים, קומה 1 | טל: 08-9116221, *2700 | ID: E28A398F182FC58B4FFEC79AC0972AAF",
        "key": "E28A398F182FC58B4FFEC79AC0972AAF - אופקים - מרכז לרפואה יועצת"
    },
    {
        "id": "גב' סבטלנה שכמייסטר",
        "serviceType": "כללית",
        "doctorId": "A56FEDF2624F48888A52A1AAC5B4A971",
        "label": "גב' סבטלנה שכמייסטר | כללית | קארו - מרכז בריאות האישה - אלעד | רבי יוסף קארו 3, אלעד, קומה 3 | טל: *2700 | ID: A56FEDF2624F48888A52A1AAC5B4A971",
        "key": "A56FEDF2624F48888A52A1AAC5B4A971 - קארו - מרכז בריאות האישה - אלעד"
    },
    {
        "id": "גב' סבטלנה שכמייסטר",
        "serviceType": "כללית",
        "doctorId": "A56FEDF2624F48888A52A1AAC5B4A971",
        "label": "גב' סבטלנה שכמייסטר | כללית | שיר וזמר - מרכז בריאות האישה - רעננה | סשה ארגוב 23, רעננה, נווה זמר | טל: *2700, כללית און־ליין | ID: A56FEDF2624F48888A52A1AAC5B4A971",
        "key": "A56FEDF2624F48888A52A1AAC5B4A971 - שיר וזמר - מרכז בריאות האישה - רעננה"
    },
    {
        "id": "גב' ססגונה יוסף",
        "serviceType": "כללית",
        "doctorId": "7CB31281F71C92D30520536E339738EE",
        "label": "גב' ססגונה יוסף | כללית | מרכז לרפואה יועצת - נשים - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700 | ID: 7CB31281F71C92D30520536E339738EE",
        "key": "7CB31281F71C92D30520536E339738EE - מרכז לרפואה יועצת - נשים - רהט"
    },
    {
        "id": "גב' רולא בשאראת",
        "serviceType": "כללית",
        "doctorId": "48CF2B02FE931538636B9134B137C046",
        "label": "גב' רולא בשאראת | כללית | מגדלי נצרת - מרכז בריאות האישה | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להעזר בתכנת waze ולציין מגדלי נצרת. | טל: *2700 | ID: 48CF2B02FE931538636B9134B137C046",
        "key": "48CF2B02FE931538636B9134B137C046 - מגדלי נצרת - מרכז בריאות האישה"
    },
    {
        "id": "גב' רחל אברהמס",
        "serviceType": "כללית",
        "doctorId": "731338D60642DEE7558A51E64D0A274A",
        "label": "גב' רחל אברהמס | כללית | התמר - ביתר | דרכי אי\"ש 26, ביתר עילית, המבנה ממוקם מתחת לבית הכנסת \"בית מאיר\" | טל: *2700, כללית און־ליין | ID: 731338D60642DEE7558A51E64D0A274A",
        "key": "731338D60642DEE7558A51E64D0A274A - התמר - ביתר"
    },
    {
        "id": "גב' שושנה שוורץ",
        "serviceType": "כללית",
        "doctorId": "82CE94376A537CDC7EB0FD2A27CB0B48",
        "label": "גב' שושנה שוורץ | כללית | מרכז מומחים כללית בנגב - אולטרסאונד נשים - באר שבע | רחה פריאר 9, באר שבע, קומה 23, M טאוור קומה 23 | טל: *2700 | ID: 82CE94376A537CDC7EB0FD2A27CB0B48",
        "key": "82CE94376A537CDC7EB0FD2A27CB0B48 - מרכז מומחים כללית בנגב - אולטרסאונד נשים - באר שבע"
    },
    {
        "id": "גב' שושנה שוורץ",
        "serviceType": "כללית",
        "doctorId": "82CE94376A537CDC7EB0FD2A27CB0B48",
        "label": "גב' שושנה שוורץ | כללית | קרית ארבע | סולם אלדד, קרית ארבע, קומה 2, בנין המועצה המקומית קרית ארבע | טל: *2700 | ID: 82CE94376A537CDC7EB0FD2A27CB0B48",
        "key": "82CE94376A537CDC7EB0FD2A27CB0B48 - קרית ארבע"
    },
    {
        "id": "גב' שירה ויזניצר",
        "serviceType": "כללית",
        "doctorId": "4213C95174A01BED8A99DEDA5E445416",
        "label": "גב' שירה ויזניצר | כללית | עלי | עלי, ד.נ. אפרים 44828 | טל: 02-9947070, *2700 | ID: 4213C95174A01BED8A99DEDA5E445416",
        "key": "4213C95174A01BED8A99DEDA5E445416 - עלי"
    },
    {
        "id": "גב' שירה ויזניצר",
        "serviceType": "כללית",
        "doctorId": "4213C95174A01BED8A99DEDA5E445416",
        "label": "גב' שירה ויזניצר | כללית | שילה | אורים ותומים, שילה, שכונה עליונה, במדורגים החדשים בקומת הכביש | טל: 02-9941169, כללית און־ליין | ID: 4213C95174A01BED8A99DEDA5E445416",
        "key": "4213C95174A01BED8A99DEDA5E445416 - שילה"
    },
    {
        "id": "גב' שירה ליברמן",
        "serviceType": "כללית",
        "doctorId": "824F449F71A86E1000479F815E39D966",
        "label": "גב' שירה ליברמן | כללית | מרכז בריאות האישה - כפר סבא | וייצמן 83, כפר סבא, מרכז אהרוני , ליד קניון ערים | טל: *2700 | ID: 824F449F71A86E1000479F815E39D966",
        "key": "824F449F71A86E1000479F815E39D966 - מרכז בריאות האישה - כפר סבא"
    },
    {
        "id": "גב' שירה ליברמן",
        "serviceType": "כללית",
        "doctorId": "824F449F71A86E1000479F815E39D966",
        "label": "גב' שירה ליברמן | כללית | קניון הכיכר - מרכז בריאות האישה - פתח תקווה | העצמאות 63, פתח תקווה | טל: *2700 | ID: 824F449F71A86E1000479F815E39D966",
        "key": "824F449F71A86E1000479F815E39D966 - קניון הכיכר - מרכז בריאות האישה - פתח תקווה"
    },
    {
        "id": "גב' שפרה מלכה רייזמן",
        "serviceType": "כללית",
        "doctorId": "60CD521CE3E40517AB781D0BDE39093E",
        "label": "גב' שפרה מלכה רייזמן | כללית | לב השדרה - מרכז בריאות האישה - בית שמש | רבי מנחם פרוש 1, בית שמש, קומה 2, קניון השדרה | טל: *2700 | ID: 60CD521CE3E40517AB781D0BDE39093E",
        "key": "60CD521CE3E40517AB781D0BDE39093E - לב השדרה - מרכז בריאות האישה - בית שמש"
    },
    {
        "id": "גב' תבל קוצקי",
        "serviceType": "כללית",
        "doctorId": "DC20DC78A8CBB070EE30888430E25248",
        "label": "גב' תבל קוצקי | כללית | מרכז מומחים - נשים - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700 | ID: DC20DC78A8CBB070EE30888430E25248",
        "key": "DC20DC78A8CBB070EE30888430E25248 - מרכז מומחים - נשים - נתיבות"
    },
    {
        "id": "גב' תהילה בלאק",
        "serviceType": "כללית",
        "doctorId": "1F919BD6DBA803867D4CD0D3CD729027",
        "label": "גב' תהילה בלאק | כללית | הגפן - מרכז בריאות האישה - ביתר עילית | בניין דוד 16, ביתר עילית, קומה קרקע | טל: *2700, כללית און־ליין | ID: 1F919BD6DBA803867D4CD0D3CD729027",
        "key": "1F919BD6DBA803867D4CD0D3CD729027 - הגפן - מרכז בריאות האישה - ביתר עילית"
    },
    {
        "id": "גב' תמר שמי",
        "serviceType": "כללית",
        "doctorId": "F94E71B25C6EA1265EE39B1032522056",
        "label": "גב' תמר שמי | כללית | גבעת זאב האיילות | הארי 2, גבעת זאב, הארי 2 פינת האיילות | טל: 02-5360400, *2700 | ID: F94E71B25C6EA1265EE39B1032522056",
        "key": "F94E71B25C6EA1265EE39B1032522056 - גבעת זאב האיילות"
    },
    {
        "id": "ד\"ר אברהם פנסקי",
        "serviceType": "כללית",
        "doctorId": "01BD4218687A4AC761DB1ECB571AC04A",
        "label": "ד\"ר אברהם פנסקי | כללית | השדרה - מרכז רפואה יועצת - בית שמש | רבי מנחם פרוש 1, בית שמש, קומה 2, קניון השדרה | טל: *2700, 02-5953200, כללית און־ליין | ID: 01BD4218687A4AC761DB1ECB571AC04A",
        "key": "01BD4218687A4AC761DB1ECB571AC04A - השדרה - מרכז רפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר אברהם פנסקי",
        "serviceType": "כללית",
        "doctorId": "01BD4218687A4AC761DB1ECB571AC04A",
        "label": "ד\"ר אברהם פנסקי | כללית | מרכז רפואי - מבשרת ציון | חרמון 2, מבשרת ציון | טל: *2700 | ID: 01BD4218687A4AC761DB1ECB571AC04A",
        "key": "01BD4218687A4AC761DB1ECB571AC04A - מרכז רפואי - מבשרת ציון"
    },
    {
        "id": "ד\"ר אדוארד הוד",
        "serviceType": "כללית",
        "doctorId": "532CC02C8009829DDC3EA5D66690990B",
        "label": "ד\"ר אדוארד הוד | כללית | קניותר - רופאים עצמאיים - נס ציונה | האירוסים 53, נס ציונה | טל: 054-2606000 | ID: 532CC02C8009829DDC3EA5D66690990B",
        "key": "532CC02C8009829DDC3EA5D66690990B - קניותר - רופאים עצמאיים - נס ציונה"
    },
    {
        "id": "ד\"ר אולגה גלפרין",
        "serviceType": "כללית",
        "doctorId": "4143660E53D14CD6372C83A2E48A386A",
        "label": "ד\"ר אולגה גלפרין | כללית | גני טל - מרכז בריאות האישה - בני ברק | חזון אי\"ש 62, בני ברק | טל: *2700 | ID: 4143660E53D14CD6372C83A2E48A386A",
        "key": "4143660E53D14CD6372C83A2E48A386A - גני טל - מרכז בריאות האישה - בני ברק"
    },
    {
        "id": "ד\"ר אופליה אבו נסרה",
        "serviceType": "מושלם",
        "doctorId": "2F3783A632A5187B76E663F4795126D2",
        "label": "ד\"ר אופליה אבו נסרה | מושלם | ד\"ר אבו נסרה אופליה - נצרת | נצרת | טל: 04-6454864 | ID: 2F3783A632A5187B76E663F4795126D2",
        "key": "2F3783A632A5187B76E663F4795126D2 - ד\"ר אבו נסרה אופליה - נצרת"
    },
    {
        "id": "ד\"ר אור יריב",
        "serviceType": "כללית",
        "doctorId": "F0E06A8101D6A027C01DC77720122B1B",
        "label": "ד\"ר אור יריב | כללית | מרכז בריאות האשה והילד - הוד השרון | ז'בוטינסקי 3, הוד השרון, קומה 2, קניון עזריאלי | טל: *2700 | ID: F0E06A8101D6A027C01DC77720122B1B",
        "key": "F0E06A8101D6A027C01DC77720122B1B - מרכז בריאות האשה והילד - הוד השרון"
    },
    {
        "id": "ד\"ר אורי ארליך",
        "serviceType": "כללית",
        "doctorId": "25442EF2DBC591457D435304D02A71B3",
        "label": "ד\"ר אורי ארליך | כללית | רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות האישה - תל אביב יפו | אבא אחימאיר 18, תל אביב יפו, רמת אביב ג', יש חניון ללא תשלום בהעברת הכרטיס. | טל: 03-5423888, *2700, כללית און־ליין | ID: 25442EF2DBC591457D435304D02A71B3",
        "key": "25442EF2DBC591457D435304D02A71B3 - רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות האישה - תל אביב יפו"
    },
    {
        "id": "ד\"ר אורית ביין אונגרזון",
        "serviceType": "מושלם",
        "doctorId": "0127065161FDC39F14BED9E6FF4FADF9",
        "label": "ד\"ר אורית ביין אונגרזון | מושלם | ד\"ר ביין אונגרזון אורית - גבעתיים | הפלמ\"ח 11, גבעתיים | טל: 03-6912084 | ID: 0127065161FDC39F14BED9E6FF4FADF9",
        "key": "0127065161FDC39F14BED9E6FF4FADF9 - ד\"ר ביין אונגרזון אורית - גבעתיים"
    },
    {
        "id": "ד\"ר אחמד אלסבח",
        "serviceType": "כללית",
        "doctorId": "7ED66CC0448C89B3437427FE718045CD",
        "label": "ד\"ר אחמד אלסבח | כללית | שרן - מרפאת נשים - אשקלון | ברל כצנלסון, אשקלון | טל: 08-6278151 | ID: 7ED66CC0448C89B3437427FE718045CD",
        "key": "7ED66CC0448C89B3437427FE718045CD - שרן - מרפאת נשים - אשקלון"
    },
    {
        "id": "ד\"ר אחמד אלסבח",
        "serviceType": "מושלם",
        "doctorId": "7ED66CC0448C89B3437427FE718045CD",
        "label": "ד\"ר אחמד אלסבח | מושלם | אלאסבח אחמד | רהט, אלסלאם 150, רהט | טל: 052-6499363 | ID: 7ED66CC0448C89B3437427FE718045CD",
        "key": "7ED66CC0448C89B3437427FE718045CD - אלאסבח אחמד"
    },
    {
        "id": "ד\"ר אחמד אלסבח",
        "serviceType": "מושלם",
        "doctorId": "7ED66CC0448C89B3437427FE718045CD",
        "label": "ד\"ר אחמד אלסבח | מושלם | יוסף ג'רג'אווי - מרכז אלשיפא | שגב שלום, , שגב-שלום | טל: 08-6334256 | ID: 7ED66CC0448C89B3437427FE718045CD",
        "key": "7ED66CC0448C89B3437427FE718045CD - יוסף ג'רג'אווי - מרכז אלשיפא"
    },
    {
        "id": "ד\"ר איאד ג'השאן",
        "serviceType": "כללית",
        "doctorId": "C27DD1D864E6C4F1A9F7861D32098CDF",
        "label": "ד\"ר איאד ג'השאן | כללית | מגדלי נצרת - מרכז בריאות האישה | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להעזר בתכנת waze ולציין מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: C27DD1D864E6C4F1A9F7861D32098CDF",
        "key": "C27DD1D864E6C4F1A9F7861D32098CDF - מגדלי נצרת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר איברהים זגל",
        "serviceType": "כללית",
        "doctorId": "7F46D538CDF13477B5F88695FB51F144",
        "label": "ד\"ר איברהים זגל | כללית | ואדי אלג'וז אלטבי - ירושלים | ואדי אל ג'וז, ירושלים, קומה 0, על יד מאפיית התנור | טל: 02-9413143 | ID: 7F46D538CDF13477B5F88695FB51F144",
        "key": "7F46D538CDF13477B5F88695FB51F144 - ואדי אלג'וז אלטבי - ירושלים"
    },
    {
        "id": "ד\"ר איברהים זגל",
        "serviceType": "כללית",
        "doctorId": "7F46D538CDF13477B5F88695FB51F144",
        "label": "ד\"ר איברהים זגל | כללית | מרכז אלטורי - ירושלים | המפקד 67, ירושלים | טל: לא נדרש זימון | ID: 7F46D538CDF13477B5F88695FB51F144",
        "key": "7F46D538CDF13477B5F88695FB51F144 - מרכז אלטורי - ירושלים"
    },
    {
        "id": "ד\"ר איגור מטליצה",
        "serviceType": "כללית",
        "doctorId": "7B3C0F70EE2072E5F4C98E11B1BABD68",
        "label": "ד\"ר איגור מטליצה | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 7B3C0F70EE2072E5F4C98E11B1BABD68",
        "key": "7B3C0F70EE2072E5F4C98E11B1BABD68 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר אייל גולדשמידט",
        "serviceType": "מושלם",
        "doctorId": "5CECED329D00E24F26886628B34FAB22",
        "label": "ד\"ר אייל גולדשמידט | מושלם | ד\"ר גולדשמידט אייל - קריית טבעון | כלניות 7, קרית טבעון | טל: 050-7837393 | ID: 5CECED329D00E24F26886628B34FAB22",
        "key": "5CECED329D00E24F26886628B34FAB22 - ד\"ר גולדשמידט אייל - קריית טבעון"
    },
    {
        "id": "ד\"ר אייל דקל",
        "serviceType": "כללית",
        "doctorId": "4376C3C9701539674A7DF8EA20542E3B",
        "label": "ד\"ר אייל דקל | כללית | רמת אביב ג ע\"ש גולדה מאיר - מכון אולטרסאונד - תל אביב יפו | אבא אחימאיר 18, תל אביב יפו | טל: 03-5423888, *2700 | ID: 4376C3C9701539674A7DF8EA20542E3B",
        "key": "4376C3C9701539674A7DF8EA20542E3B - רמת אביב ג ע\"ש גולדה מאיר - מכון אולטרסאונד - תל אביב יפו"
    },
    {
        "id": "ד\"ר איל מרכדו",
        "serviceType": "כללית",
        "doctorId": "89873DA05018168C04137A031D4F42E2",
        "label": "ד\"ר איל מרכדו | כללית | ד\"ר מרכדו אייל - זכרון יעקב | השמורה 1, זכרון יעקב, קומה 1, בWAZE \"מרפאת עלמה\" | טל: *2700, כללית און־ליין | ID: 89873DA05018168C04137A031D4F42E2",
        "key": "89873DA05018168C04137A031D4F42E2 - ד\"ר מרכדו אייל - זכרון יעקב"
    },
    {
        "id": "ד\"ר איליה בורד",
        "serviceType": "מושלם",
        "doctorId": "3EA332B0120366914FF97AEF9FB89B0F",
        "label": "ד\"ר איליה בורד | מושלם | ד\"ר בורד איליה - הרצליה | הנדיב 71, הרצליה | טל: 050-5544688 | ID: 3EA332B0120366914FF97AEF9FB89B0F",
        "key": "3EA332B0120366914FF97AEF9FB89B0F - ד\"ר בורד איליה - הרצליה"
    },
    {
        "id": "ד\"ר איליה בורד",
        "serviceType": "מושלם",
        "doctorId": "3EA332B0120366914FF97AEF9FB89B0F",
        "label": "ד\"ר איליה בורד | מושלם | ד\"ר בורד איליה - נס ציונה | האירוסים 53, נס ציונה | טל: 050-5544688 | ID: 3EA332B0120366914FF97AEF9FB89B0F",
        "key": "3EA332B0120366914FF97AEF9FB89B0F - ד\"ר בורד איליה - נס ציונה"
    },
    {
        "id": "ד\"ר אילן ירום",
        "serviceType": "כללית",
        "doctorId": "DA94A8412DBB8F8B0602F1D7B494B341",
        "label": "ד\"ר אילן ירום | כללית |  | אל אקצא 2, כפר קאסם, בוויז יש לרשום מכון דיאליזה כפר קאסם | טל: *2700 | ID: DA94A8412DBB8F8B0602F1D7B494B341",
        "key": "DA94A8412DBB8F8B0602F1D7B494B341 -"
    },
    {
        "id": "ד\"ר איסלם זחאלקה",
        "serviceType": "כללית",
        "doctorId": "F02D086A66722F233DCCCEBE25BC370B",
        "label": "ד\"ר איסלם זחאלקה | כללית | ד\"ר זחאלקה נרימאןד\"ר זחאלקה איסלם - כפר קרע | כפר קרע, כפר קרע | טל: *2700, כללית און־ליין | ID: F02D086A66722F233DCCCEBE25BC370B",
        "key": "F02D086A66722F233DCCCEBE25BC370B - ד\"ר זחאלקה נרימאןד\"ר זחאלקה איסלם - כפר קרע"
    },
    {
        "id": "ד\"ר איסלם זחאלקה",
        "serviceType": "כללית",
        "doctorId": "F02D086A66722F233DCCCEBE25BC370B",
        "label": "ד\"ר איסלם זחאלקה | כללית | דרך ארץ - חריש | דרך ארץ 61, חריש | טל: *2700 | ID: F02D086A66722F233DCCCEBE25BC370B",
        "key": "F02D086A66722F233DCCCEBE25BC370B - דרך ארץ - חריש"
    },
    {
        "id": "ד\"ר אירינה אלכסנדרובסקי",
        "serviceType": "כללית",
        "doctorId": "FBC4F6B93FF8A72939672AFC16F02ADE",
        "label": "ד\"ר אירינה אלכסנדרובסקי | כללית | מרכז בריאות האשה והילד - הוד השרון | ז'בוטינסקי 3, הוד השרון, קומה 2, קניון עזריאלי | טל: *2700, כללית און־ליין | ID: FBC4F6B93FF8A72939672AFC16F02ADE",
        "key": "FBC4F6B93FF8A72939672AFC16F02ADE - מרכז בריאות האשה והילד - הוד השרון"
    },
    {
        "id": "ד\"ר אירינה סיינוב",
        "serviceType": "כללית",
        "doctorId": "DCA622434166B0A816F92019398E2680",
        "label": "ד\"ר אירינה סיינוב | כללית | קניון קריית אונו - מרכז בריאות האישה | שלמה המלך 37, קרית אונו, קומה 4, קניון קריית אונו בניין משרד A קומה 4 ניתן לחנות בחניון תת קרקעי בקומות 3- ו 4- ולהגיע למעליות בניין משרדים | טל: *2700, כללית און־ליין | ID: DCA622434166B0A816F92019398E2680",
        "key": "DCA622434166B0A816F92019398E2680 - קניון קריית אונו - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר אירנה דינבורסקי",
        "serviceType": "כללית",
        "doctorId": "696D372B2CEA0B32FBDD0B8058FE6010",
        "label": "ד\"ר אירנה דינבורסקי | כללית | מרכז בריאות האישה - ראשל''צ | הרצל 52, ראשון לציון, מגדלי צרפתי, קומה א. מתחם ת. מרכזית הישנה. | טל: *2700 | ID: 696D372B2CEA0B32FBDD0B8058FE6010",
        "key": "696D372B2CEA0B32FBDD0B8058FE6010 - מרכז בריאות האישה - ראשל''צ"
    },
    {
        "id": "ד\"ר איתי בר חוה",
        "serviceType": "מושלם",
        "doctorId": "6907536516EBE35550809DED5382D469",
        "label": "ד\"ר איתי בר חוה | מושלם | ד\"ר בר חוה איתי - תל אביב - יפו | ברודצקי 43, תל אביב יפו | טל: 03-7620600 | ID: 6907536516EBE35550809DED5382D469",
        "key": "6907536516EBE35550809DED5382D469 - ד\"ר בר חוה איתי - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אלדר וולפרט",
        "serviceType": "כללית",
        "doctorId": "F51CB8840876119A41F8526B6D85FD08",
        "label": "ד\"ר אלדר וולפרט | כללית | מרכז בריאות האישה - חולון | רפאל איתן 4, חולון | טל: 03-7503300, *2700, כללית און־ליין | ID: F51CB8840876119A41F8526B6D85FD08",
        "key": "F51CB8840876119A41F8526B6D85FD08 - מרכז בריאות האישה - חולון"
    },
    {
        "id": "ד\"ר אליהו גוטרמן",
        "serviceType": "מושלם",
        "doctorId": "EA3882BD9D4863AC47559E2794EF1929",
        "label": "ד\"ר אליהו גוטרמן | מושלם | ד\"ר גוטרמן אליהו - קריית מוצקין | אושה 31, קרית מוצקין | טל: 04-8702233 | ID: EA3882BD9D4863AC47559E2794EF1929",
        "key": "EA3882BD9D4863AC47559E2794EF1929 - ד\"ר גוטרמן אליהו - קריית מוצקין"
    },
    {
        "id": "ד\"ר אלכסנדר אבריאנוב",
        "serviceType": "מושלם",
        "doctorId": "AEB594B32D5FC4C625F243C0AFB109AE",
        "label": "ד\"ר אלכסנדר אבריאנוב | מושלם | ד\"ר אבריאנוב אלכסנדר - אילת | דרך הערבה 6, אילת | טל: 08-6337517 | ID: AEB594B32D5FC4C625F243C0AFB109AE",
        "key": "AEB594B32D5FC4C625F243C0AFB109AE - ד\"ר אבריאנוב אלכסנדר - אילת"
    },
    {
        "id": "ד\"ר אלכסנדר אבריאנוב",
        "serviceType": "מושלם",
        "doctorId": "AEB594B32D5FC4C625F243C0AFB109AE",
        "label": "ד\"ר אלכסנדר אבריאנוב | מושלם | ד\"ר אבריאנוב אלכסנדר | אילת, , אילת | טל: 077-3014070 | ID: AEB594B32D5FC4C625F243C0AFB109AE",
        "key": "AEB594B32D5FC4C625F243C0AFB109AE - ד\"ר אבריאנוב אלכסנדר"
    },
    {
        "id": "ד\"ר אלכסנדר פישמן",
        "serviceType": "כללית",
        "doctorId": "1B2BCEC60E9A76403E7BCD883676BA57",
        "label": "ד\"ר אלכסנדר פישמן | כללית | אהל יעקב (ברודסקי) - טבריה | אוהל יעקב 12, טבריה | טל: 04-6647300 | ID: 1B2BCEC60E9A76403E7BCD883676BA57",
        "key": "1B2BCEC60E9A76403E7BCD883676BA57 - אהל יעקב (ברודסקי) - טבריה"
    },
    {
        "id": "ד\"ר אלכסנדר פישמן",
        "serviceType": "כללית",
        "doctorId": "1B2BCEC60E9A76403E7BCD883676BA57",
        "label": "ד\"ר אלכסנדר פישמן | כללית | עפולה יועצת - מרכז בריאות האישה | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 1B2BCEC60E9A76403E7BCD883676BA57",
        "key": "1B2BCEC60E9A76403E7BCD883676BA57 - עפולה יועצת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר אלכסנדר פישמן",
        "serviceType": "כללית",
        "doctorId": "1B2BCEC60E9A76403E7BCD883676BA57",
        "label": "ד\"ר אלכסנדר פישמן | כללית | קצרין | שיאון, קצרין | טל: *2700, כללית און־ליין | ID: 1B2BCEC60E9A76403E7BCD883676BA57",
        "key": "1B2BCEC60E9A76403E7BCD883676BA57 - קצרין"
    },
    {
        "id": "ד\"ר אלכסנדרה לוין",
        "serviceType": "כללית",
        "doctorId": "5EFCAD0DAF638F02D1B097946A62B706",
        "label": "ד\"ר אלכסנדרה לוין | כללית | גבעת המורה | יאנוש קורצ'אק 1, עפולה | טל: *2700, כללית און־ליין | ID: 5EFCAD0DAF638F02D1B097946A62B706",
        "key": "5EFCAD0DAF638F02D1B097946A62B706 - גבעת המורה"
    },
    {
        "id": "ד\"ר אלכסנדרה לוין",
        "serviceType": "כללית",
        "doctorId": "5EFCAD0DAF638F02D1B097946A62B706",
        "label": "ד\"ר אלכסנדרה לוין | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 5EFCAD0DAF638F02D1B097946A62B706",
        "key": "5EFCAD0DAF638F02D1B097946A62B706 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר אנג'ליקה אבו וסאל",
        "serviceType": "כללית",
        "doctorId": "6D2A5EA2F11F0636294A45F5A5030D6B",
        "label": "ד\"ר אנג'ליקה אבו וסאל | כללית |  | ח'לת אלשלח 1, כפר קרע, קומה קרקע, ח'לת אלשלח פינת אבן סינא. בוויז מרכז רפואי תאלא אחים גאבר | טל: *2700, כללית און־ליין | ID: 6D2A5EA2F11F0636294A45F5A5030D6B",
        "key": "6D2A5EA2F11F0636294A45F5A5030D6B -"
    },
    {
        "id": "ד\"ר אנדרס אל סילברפיש",
        "serviceType": "כללית",
        "doctorId": "D01811D07FEF6D16F6431813F792E593",
        "label": "ד\"ר אנדרס אל סילברפיש | כללית | מרכז בריאות האישה - ראשל''צ | הרצל 52, ראשון לציון, מגדלי צרפתי, קומה א. מתחם ת. מרכזית הישנה. | טל: *2700, כללית און־ליין | ID: D01811D07FEF6D16F6431813F792E593",
        "key": "D01811D07FEF6D16F6431813F792E593 - מרכז בריאות האישה - ראשל''צ"
    },
    {
        "id": "ד\"ר אנה אידלסון סמולין",
        "serviceType": "מושלם",
        "doctorId": "25263C006ABAB7F4B96804410073EDA1",
        "label": "ד\"ר אנה אידלסון סמולין | מושלם | אנה אידלסון ד\"ר | תל אביב יפו, ברודצקי 43, תל אביב - יפו | טל: 058-5055705 | ID: 25263C006ABAB7F4B96804410073EDA1",
        "key": "25263C006ABAB7F4B96804410073EDA1 - אנה אידלסון ד\"ר"
    },
    {
        "id": "ד\"ר אנה אידלסון סמולין",
        "serviceType": "מושלם",
        "doctorId": "25263C006ABAB7F4B96804410073EDA1",
        "label": "ד\"ר אנה אידלסון סמולין | מושלם | ד\"ר אידלסון סמולין אנה - תל אביב - יפו | ברודצקי 43, תל אביב יפו | טל: 058-5055705 | ID: 25263C006ABAB7F4B96804410073EDA1",
        "key": "25263C006ABAB7F4B96804410073EDA1 - ד\"ר אידלסון סמולין אנה - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אנה אידלסון סמולין",
        "serviceType": "מושלם",
        "doctorId": "25263C006ABAB7F4B96804410073EDA1",
        "label": "ד\"ר אנה אידלסון סמולין | מושלם | HMC - הרצליה מדיקל סנטר | הרצליה, שד' אלי לנדאו 7, הרצליה | טל: 09-9592555 | ID: 25263C006ABAB7F4B96804410073EDA1",
        "key": "25263C006ABAB7F4B96804410073EDA1 - HMC - הרצליה מדיקל סנטר"
    },
    {
        "id": "ד\"ר אנה מוהרה",
        "serviceType": "כללית",
        "doctorId": "33C44B92EB769B53B283EACF7DE45868",
        "label": "ד\"ר אנה מוהרה | כללית |  | עוזייר, על יד מועצה אזורית אלבטוף | טל: *2700, כללית און־ליין | ID: 33C44B92EB769B53B283EACF7DE45868",
        "key": "33C44B92EB769B53B283EACF7DE45868 -"
    },
    {
        "id": "ד\"ר אנה מוהרה",
        "serviceType": "כללית",
        "doctorId": "33C44B92EB769B53B283EACF7DE45868",
        "label": "ד\"ר אנה מוהרה | כללית | חצור הגלילית | בן גוריון 7, חצור הגלילית | טל: *2700, כללית און־ליין | ID: 33C44B92EB769B53B283EACF7DE45868",
        "key": "33C44B92EB769B53B283EACF7DE45868 - חצור הגלילית"
    },
    {
        "id": "ד\"ר אנה מוהרה",
        "serviceType": "כללית",
        "doctorId": "33C44B92EB769B53B283EACF7DE45868",
        "label": "ד\"ר אנה מוהרה | כללית | מגאר מרכז | מגאר, רח' מע'אר 806 בניין שוקי חורי מס' 152 | טל: *2700, כללית און־ליין | ID: 33C44B92EB769B53B283EACF7DE45868",
        "key": "33C44B92EB769B53B283EACF7DE45868 - מגאר מרכז"
    },
    {
        "id": "ד\"ר אתי שפיגל",
        "serviceType": "כללית",
        "doctorId": "383E36EDE0C85E9A47AA9F7571E286CE",
        "label": "ד\"ר אתי שפיגל | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: 04-6447070 | ID: 383E36EDE0C85E9A47AA9F7571E286CE",
        "key": "383E36EDE0C85E9A47AA9F7571E286CE - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר בוריס לטינסקי",
        "serviceType": "כללית",
        "doctorId": "732CDC4E9197B209AF80148B6526D23F",
        "label": "ד\"ר בוריס לטינסקי | כללית | מרכז בריאות האישה - ביג בית שמש | שדרות יגאל אלון 1, בית שמש | טל: 02-9937299, *2700 | ID: 732CDC4E9197B209AF80148B6526D23F",
        "key": "732CDC4E9197B209AF80148B6526D23F - מרכז בריאות האישה - ביג בית שמש"
    },
    {
        "id": "ד\"ר בוריס לטינסקי",
        "serviceType": "כללית",
        "doctorId": "732CDC4E9197B209AF80148B6526D23F",
        "label": "ד\"ר בוריס לטינסקי | כללית | שערי צדק - אולטרה סאונד - ירושלים | שמואל בייט 12, ירושלים, קומה 5, בית חולים שערי צדק | טל: *2700, כללית און־ליין | ID: 732CDC4E9197B209AF80148B6526D23F",
        "key": "732CDC4E9197B209AF80148B6526D23F - שערי צדק - אולטרה סאונד - ירושלים"
    },
    {
        "id": "ד\"ר בוריס סחנוביץ",
        "serviceType": "כללית",
        "doctorId": "A94B7C130BBBAB82EC5A2681DDBF1216",
        "label": "ד\"ר בוריס סחנוביץ | כללית | מרכז בריאות האישה - ראשל''צ | הרצל 52, ראשון לציון, מגדלי צרפתי, קומה א. מתחם ת. מרכזית הישנה. | טל: *2700 | ID: A94B7C130BBBAB82EC5A2681DDBF1216",
        "key": "A94B7C130BBBAB82EC5A2681DDBF1216 - מרכז בריאות האישה - ראשל''צ"
    },
    {
        "id": "ד\"ר בכר ג'ואברה",
        "serviceType": "כללית",
        "doctorId": "4A7A2E780509B8A8BC3788E711BA7D26",
        "label": "ד\"ר בכר ג'ואברה | כללית |  | מיכאל 19, חיפה | טל: *2700 | ID: 4A7A2E780509B8A8BC3788E711BA7D26",
        "key": "4A7A2E780509B8A8BC3788E711BA7D26 -"
    },
    {
        "id": "ד\"ר בכר ג'ואברה",
        "serviceType": "כללית",
        "doctorId": "4A7A2E780509B8A8BC3788E711BA7D26",
        "label": "ד\"ר בכר ג'ואברה | כללית | כרמיאל מקצועית - רנטגן והדמיה | מורד הגיא 100, כרמיאל, קומה 1, קניון לב כרמיאל | טל: *2700 | ID: 4A7A2E780509B8A8BC3788E711BA7D26",
        "key": "4A7A2E780509B8A8BC3788E711BA7D26 - כרמיאל מקצועית - רנטגן והדמיה"
    },
    {
        "id": "ד\"ר בכר ג'ואברה",
        "serviceType": "כללית",
        "doctorId": "4A7A2E780509B8A8BC3788E711BA7D26",
        "label": "ד\"ר בכר ג'ואברה | כללית | שפרעם | דאוד סולימאן תלחמי 18, שפרעם | טל: *2700 | ID: 4A7A2E780509B8A8BC3788E711BA7D26",
        "key": "4A7A2E780509B8A8BC3788E711BA7D26 - שפרעם"
    },
    {
        "id": "ד\"ר בנימין פלסבורג",
        "serviceType": "כללית",
        "doctorId": "40EDE69A5A89C32E8456D278513A8895",
        "label": "ד\"ר בנימין פלסבורג | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700 | ID: 40EDE69A5A89C32E8456D278513A8895",
        "key": "40EDE69A5A89C32E8456D278513A8895 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר ג'ליל חילו",
        "serviceType": "כללית",
        "doctorId": "76CD44846B35646E5F02889B1677C338",
        "label": "ד\"ר ג'ליל חילו | כללית | ד\"ר חילו ג'ליל - נצרת | נצרת, ליד הככר לפני בי\"ח אנגלי | טל: *2700 | ID: 76CD44846B35646E5F02889B1677C338",
        "key": "76CD44846B35646E5F02889B1677C338 - ד\"ר חילו ג'ליל - נצרת"
    },
    {
        "id": "ד\"ר גברייל לחאם",
        "serviceType": "כללית",
        "doctorId": "3AB5A382C238860422A5C3C34AAD4533",
        "label": "ד\"ר גברייל לחאם | כללית | לחאם גבי - נצרת | פאולוס השישי 46, נצרת | טל: *2700 | ID: 3AB5A382C238860422A5C3C34AAD4533",
        "key": "3AB5A382C238860422A5C3C34AAD4533 - לחאם גבי - נצרת"
    },
    {
        "id": "ד\"ר גדי סבח",
        "serviceType": "כללית",
        "doctorId": "C7C5AC37FB7759F13A27F54C4C20143A",
        "label": "ד\"ר גדי סבח | כללית | קונקורד - מרכז בריאות האישה - בני ברק | דרך בן גוריון 13, בני ברק, קומה 2, כניסה B, כניסה לנכים בר כוכבא21 בני ברק | טל: *2700 | ID: C7C5AC37FB7759F13A27F54C4C20143A",
        "key": "C7C5AC37FB7759F13A27F54C4C20143A - קונקורד - מרכז בריאות האישה - בני ברק"
    },
    {
        "id": "ד\"ר גוליה ברדה פישלר",
        "serviceType": "מושלם",
        "doctorId": "9C166DEBF7D54799CA4396ABC611E9C4",
        "label": "ד\"ר גוליה ברדה פישלר | מושלם | ד\"ר ברדה פישלר גוליה - הוד השרון | החרש 15, הוד השרון | טל: 052-2548634 | ID: 9C166DEBF7D54799CA4396ABC611E9C4",
        "key": "9C166DEBF7D54799CA4396ABC611E9C4 - ד\"ר ברדה פישלר גוליה - הוד השרון"
    },
    {
        "id": "ד\"ר גיא גוטמן",
        "serviceType": "כללית",
        "doctorId": "E1A61789622055EC66BE48B470FD93E4",
        "label": "ד\"ר גיא גוטמן | כללית | מרכז בריאות האשה והילד - הוד השרון | ז'בוטינסקי 3, הוד השרון, קומה 2, קניון עזריאלי | טל: *2700, כללית און־ליין | ID: E1A61789622055EC66BE48B470FD93E4",
        "key": "E1A61789622055EC66BE48B470FD93E4 - מרכז בריאות האשה והילד - הוד השרון"
    },
    {
        "id": "ד\"ר גיא שרים",
        "serviceType": "כללית",
        "doctorId": "23DBD525A4B997B1688421C9F2077940",
        "label": "ד\"ר גיא שרים | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 23DBD525A4B997B1688421C9F2077940",
        "key": "23DBD525A4B997B1688421C9F2077940 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר גיל כהן",
        "serviceType": "כללית",
        "doctorId": "89606D59809E5CF025C777812DC11438",
        "label": "ד\"ר גיל כהן | כללית | לב חריש - מרכז בריאות האישה - חריש | שדרות דרך ארץ 35, חריש | טל: *2700 | ID: 89606D59809E5CF025C777812DC11438",
        "key": "89606D59809E5CF025C777812DC11438 - לב חריש - מרכז בריאות האישה - חריש"
    },
    {
        "id": "ד\"ר גלית מימוני",
        "serviceType": "כללית",
        "doctorId": "8FE5D1ADBB0E38B6A87FEAAC851E3EB0",
        "label": "ד\"ר גלית מימוני | כללית | גני טל - מרכז בריאות האישה - בני ברק | חזון אי\"ש 62, בני ברק | טל: *2700 | ID: 8FE5D1ADBB0E38B6A87FEAAC851E3EB0",
        "key": "8FE5D1ADBB0E38B6A87FEAAC851E3EB0 - גני טל - מרכז בריאות האישה - בני ברק"
    },
    {
        "id": "ד\"ר גלית מימוני",
        "serviceType": "כללית",
        "doctorId": "8FE5D1ADBB0E38B6A87FEAAC851E3EB0",
        "label": "ד\"ר גלית מימוני | כללית | קונקורד - מרכז בריאות האישה - בני ברק | דרך בן גוריון 13, בני ברק, קומה 2, כניסה B, כניסה לנכים בר כוכבא21 בני ברק | טל: *2700 | ID: 8FE5D1ADBB0E38B6A87FEAAC851E3EB0",
        "key": "8FE5D1ADBB0E38B6A87FEAAC851E3EB0 - קונקורד - מרכז בריאות האישה - בני ברק"
    },
    {
        "id": "ד\"ר גנדי גימבורג",
        "serviceType": "כללית",
        "doctorId": "A93F92BD07D9C7219A5FAF7E1424BCEA",
        "label": "ד\"ר גנדי גימבורג | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: A93F92BD07D9C7219A5FAF7E1424BCEA",
        "key": "A93F92BD07D9C7219A5FAF7E1424BCEA - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר גנדי גימבורג",
        "serviceType": "כללית",
        "doctorId": "A93F92BD07D9C7219A5FAF7E1424BCEA",
        "label": "ד\"ר גנדי גימבורג | כללית | עפולה יועצת - מרכז בריאות האישה | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: A93F92BD07D9C7219A5FAF7E1424BCEA",
        "key": "A93F92BD07D9C7219A5FAF7E1424BCEA - עפולה יועצת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר דב דיקר",
        "serviceType": "מושלם",
        "doctorId": "D052C2F5B986D90DECB4795015EFCB57",
        "label": "ד\"ר דב דיקר | מושלם | ד\"ר דיקר דב - תל אביב - יפו | הברזל 24, תל אביב יפו | טל: 050-5293052 | ID: D052C2F5B986D90DECB4795015EFCB57",
        "key": "D052C2F5B986D90DECB4795015EFCB57 - ד\"ר דיקר דב - תל אביב - יפו"
    },
    {
        "id": "ד\"ר דורון רוזן",
        "serviceType": "מושלם",
        "doctorId": "3C402DF3473E4C6E7DFC77174CF68E4D",
        "label": "ד\"ר דורון רוזן | מושלם | ד\"ר רוזן דורון - גבעתיים | רמב\"ם 26, גבעתיים | טל: 03-5716996, 053-9956793 | ID: 3C402DF3473E4C6E7DFC77174CF68E4D",
        "key": "3C402DF3473E4C6E7DFC77174CF68E4D - ד\"ר רוזן דורון - גבעתיים"
    },
    {
        "id": "ד\"ר דורית רביד",
        "serviceType": "מושלם",
        "doctorId": "2E3697E757CF093F4EB5DDB398B942ED",
        "label": "ד\"ר דורית רביד | מושלם | בית חולים מאיר | כפר סבא, טשרניחובסקי 59, כפר סבא | טל: 09-7472609 | ID: 2E3697E757CF093F4EB5DDB398B942ED",
        "key": "2E3697E757CF093F4EB5DDB398B942ED - בית חולים מאיר"
    },
    {
        "id": "ד\"ר דורית רביד",
        "serviceType": "מושלם",
        "doctorId": "2E3697E757CF093F4EB5DDB398B942ED",
        "label": "ד\"ר דורית רביד | מושלם | ד\"ר רביד-ספרן דורית - רעננה | ז'בוטינסקי 5, רעננה | טל: 09-7713542, 09-7743598 | ID: 2E3697E757CF093F4EB5DDB398B942ED",
        "key": "2E3697E757CF093F4EB5DDB398B942ED - ד\"ר רביד-ספרן דורית - רעננה"
    },
    {
        "id": "ד\"ר דיב רחאל",
        "serviceType": "כללית",
        "doctorId": "68F4AC40FDB64AB27FEB9D1E3F0C3C26",
        "label": "ד\"ר דיב רחאל | כללית | בועיינה | בועיינה נוג'יידאת, מרכז הכפר בועינה, רחוב לוביה 1 ליד הדואר -ת.ד 250 | טל: *2700, כללית און־ליין | ID: 68F4AC40FDB64AB27FEB9D1E3F0C3C26",
        "key": "68F4AC40FDB64AB27FEB9D1E3F0C3C26 - בועיינה"
    },
    {
        "id": "ד\"ר דן לוין",
        "serviceType": "כללית",
        "doctorId": "B639CE301F413A2439FE8EE4EEE6E7E8",
        "label": "ד\"ר דן לוין | כללית | אם המושבות - מרכז לרפואה יועצת - פתח תקוה | ראשון לציון 1, פתח תקווה, קומה 3, קומה 3 מעל ארומה כניסה 1 | טל: *2700, כללית און־ליין | ID: B639CE301F413A2439FE8EE4EEE6E7E8",
        "key": "B639CE301F413A2439FE8EE4EEE6E7E8 - אם המושבות - מרכז לרפואה יועצת - פתח תקוה"
    },
    {
        "id": "ד\"ר דניס סאיטרלי",
        "serviceType": "כללית",
        "doctorId": "997A3278865E34B92E6D899D039B9C83",
        "label": "ד\"ר דניס סאיטרלי | כללית | מרכז בריאות האישה - חדרה | הרב עובדיה יוסף 7, חדרה, קומה 5, shex3450clalit.org.il | טל: *2700, כללית און־ליין | ID: 997A3278865E34B92E6D899D039B9C83",
        "key": "997A3278865E34B92E6D899D039B9C83 - מרכז בריאות האישה - חדרה"
    },
    {
        "id": "ד\"ר דרור להב",
        "serviceType": "כללית",
        "doctorId": "4801C5A37EAA73C2A244BE4A95B124A7",
        "label": "ד\"ר דרור להב | כללית |  | דרך עכו חיפה 194, קרית ביאליק, קומה 1A, בניין השופרסל ממול למרפאת זבולון | טל: *2700, כללית און־ליין | ID: 4801C5A37EAA73C2A244BE4A95B124A7",
        "key": "4801C5A37EAA73C2A244BE4A95B124A7 -"
    },
    {
        "id": "ד\"ר ודים מייזלס",
        "serviceType": "מושלם",
        "doctorId": "8B626D1B98111DB345C4186F168E9220",
        "label": "ד\"ר ודים מייזלס | מושלם | ד\"ר מייזלס ודים - תל אביב - יפו | אחימאיר אבא 18, תל אביב יפו | טל: 03-7946444 | ID: 8B626D1B98111DB345C4186F168E9220",
        "key": "8B626D1B98111DB345C4186F168E9220 - ד\"ר מייזלס ודים - תל אביב - יפו"
    },
    {
        "id": "ד\"ר ודים סיגלוב",
        "serviceType": "כללית",
        "doctorId": "6414B3B2C7884172A3D943F94A8324B1",
        "label": "ד\"ר ודים סיגלוב | כללית | מרכז מומחים כללית בנגב - אולטרסאונד נשים - באר שבע | רחה פריאר 9, באר שבע, קומה 23, M טאוור קומה 23 | טל: *2700, כללית און־ליין | ID: 6414B3B2C7884172A3D943F94A8324B1",
        "key": "6414B3B2C7884172A3D943F94A8324B1 - מרכז מומחים כללית בנגב - אולטרסאונד נשים - באר שבע"
    },
    {
        "id": "ד\"ר ודים סיגלוב",
        "serviceType": "כללית",
        "doctorId": "6414B3B2C7884172A3D943F94A8324B1",
        "label": "ד\"ר ודים סיגלוב | כללית | שר\"ן - רופאים יועצים - באר שבע | יצחק בן צבי 11, באר שבע, בית תנועות המושבים בן צבי 111 | טל: 08-6278151 | ID: 6414B3B2C7884172A3D943F94A8324B1",
        "key": "6414B3B2C7884172A3D943F94A8324B1 - שר\"ן - רופאים יועצים - באר שבע"
    },
    {
        "id": "ד\"ר ולדימיר ריאזנוב",
        "serviceType": "כללית",
        "doctorId": "EA3AAC28859AC90B775C1791A3A201CA",
        "label": "ד\"ר ולדימיר ריאזנוב | כללית | שר\"ן - רופאים יועצים - באר שבע | יצחק בן צבי 11, באר שבע, בית תנועות המושבים בן צבי 111 | טל: 08-6278151 | ID: EA3AAC28859AC90B775C1791A3A201CA",
        "key": "EA3AAC28859AC90B775C1791A3A201CA - שר\"ן - רופאים יועצים - באר שבע"
    },
    {
        "id": "ד\"ר זא'ן ז'ק מאיר",
        "serviceType": "מושלם",
        "doctorId": "327E7380B2557EBDC3B0D03E9D9D26AE",
        "label": "ד\"ר זא'ן ז'ק מאיר | מושלם | ד\"ר מאיר זא'ן ז'ק - רמת ישי | הצפצפה 22, רמת ישי | טל: 04-9536106, 073-7525533 | ID: 327E7380B2557EBDC3B0D03E9D9D26AE",
        "key": "327E7380B2557EBDC3B0D03E9D9D26AE - ד\"ר מאיר זא'ן ז'ק - רמת ישי"
    },
    {
        "id": "ד\"ר חאולה חורי",
        "serviceType": "כללית",
        "doctorId": "0D695F25E3B71C8CFE5E28A1DE99B3A1",
        "label": "ד\"ר חאולה חורי | כללית | ד\"ר ח'ורי ג'אבר - יפיע | יפיע | טל: *2700, כללית און־ליין | ID: 0D695F25E3B71C8CFE5E28A1DE99B3A1",
        "key": "0D695F25E3B71C8CFE5E28A1DE99B3A1 - ד\"ר ח'ורי ג'אבר - יפיע"
    },
    {
        "id": "ד\"ר חאלד אבו דלו",
        "serviceType": "כללית",
        "doctorId": "68595D2ED818DAA0C8C94F04A69ED0CC",
        "label": "ד\"ר חאלד אבו דלו | כללית | נווה שאנן - מרכז בריאות הילד - חיפה | הגליל 41, חיפה | טל: *2700 | ID: 68595D2ED818DAA0C8C94F04A69ED0CC",
        "key": "68595D2ED818DAA0C8C94F04A69ED0CC - נווה שאנן - מרכז בריאות הילד - חיפה"
    },
    {
        "id": "ד\"ר חגי אבנט",
        "serviceType": "כללית",
        "doctorId": "24FCD153B0332D1D8CE0962E8F10885E",
        "label": "ד\"ר חגי אבנט | כללית | מרכז בריאות האישה - הרצליה | בן גוריון 22, הרצליה, קומה 3, כניסה ב' קומה 3 | טל: *2700, כללית און־ליין | ID: 24FCD153B0332D1D8CE0962E8F10885E",
        "key": "24FCD153B0332D1D8CE0962E8F10885E - מרכז בריאות האישה - הרצליה"
    },
    {
        "id": "ד\"ר חגי אמסלם",
        "serviceType": "כללית",
        "doctorId": "6860420D98BA2C83BB422CD7F8E2DDE2",
        "label": "ד\"ר חגי אמסלם | כללית | מרכז בריאות האישה - מעלה אדומים | הרכס 35, מעלה אדומים, קומה 2, מרכז קרסו | טל: *2700 | ID: 6860420D98BA2C83BB422CD7F8E2DDE2",
        "key": "6860420D98BA2C83BB422CD7F8E2DDE2 - מרכז בריאות האישה - מעלה אדומים"
    },
    {
        "id": "ד\"ר חגי אמסלם",
        "serviceType": "כללית",
        "doctorId": "6860420D98BA2C83BB422CD7F8E2DDE2",
        "label": "ד\"ר חגי אמסלם | כללית | עזריאלי - מרכז בריאות האישה - מודיעין | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי בית יהונתן. | טל: 08-9269100, *2700 | ID: 6860420D98BA2C83BB422CD7F8E2DDE2",
        "key": "6860420D98BA2C83BB422CD7F8E2DDE2 - עזריאלי - מרכז בריאות האישה - מודיעין"
    },
    {
        "id": "ד\"ר חגית דאום",
        "serviceType": "כללית",
        "doctorId": "A99E2428A92C8C488A25B8F8D7238461",
        "label": "ד\"ר חגית דאום | כללית | עזריאלי - מרכז בריאות האישה - מודיעין | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי בית יהונתן. | טל: *2700, כללית און־ליין | ID: A99E2428A92C8C488A25B8F8D7238461",
        "key": "A99E2428A92C8C488A25B8F8D7238461 - עזריאלי - מרכז בריאות האישה - מודיעין"
    },
    {
        "id": "ד\"ר חיים רוטברט",
        "serviceType": "כללית",
        "doctorId": "28CC174F232F344143B044D58CA54FB7",
        "label": "ד\"ר חיים רוטברט | כללית | עפולה יועצת - מרכז בריאות האישה | שדרות יצחק רבין 20, עפולה | טל: 04-6069490 | ID: 28CC174F232F344143B044D58CA54FB7",
        "key": "28CC174F232F344143B044D58CA54FB7 - עפולה יועצת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר חנוך שרייבר",
        "serviceType": "כללית",
        "doctorId": "8E93B331F4540E3563178DCAA4A4497B",
        "label": "ד\"ר חנוך שרייבר | כללית | מרכז בריאות האישה - כפר סבא | וייצמן 83, כפר סבא, מרכז אהרוני , ליד קניון ערים | טל: *2700, כללית און־ליין | ID: 8E93B331F4540E3563178DCAA4A4497B",
        "key": "8E93B331F4540E3563178DCAA4A4497B - מרכז בריאות האישה - כפר סבא"
    },
    {
        "id": "ד\"ר טארק שרבאתי",
        "serviceType": "כללית",
        "doctorId": "03AA55CEE61D36751E82C8D59EB5E048",
        "label": "ד\"ר טארק שרבאתי | כללית |  | קלרמון גאנו 5, ירושלים, קומה 1 | טל: כללית און־ליין | ID: 03AA55CEE61D36751E82C8D59EB5E048",
        "key": "03AA55CEE61D36751E82C8D59EB5E048 -"
    },
    {
        "id": "ד\"ר טארק שרבאתי",
        "serviceType": "כללית",
        "doctorId": "03AA55CEE61D36751E82C8D59EB5E048",
        "label": "ד\"ר טארק שרבאתי | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700 | ID: 03AA55CEE61D36751E82C8D59EB5E048",
        "key": "03AA55CEE61D36751E82C8D59EB5E048 - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר טארק שרבאתי",
        "serviceType": "כללית",
        "doctorId": "03AA55CEE61D36751E82C8D59EB5E048",
        "label": "ד\"ר טארק שרבאתי | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 03AA55CEE61D36751E82C8D59EB5E048",
        "key": "03AA55CEE61D36751E82C8D59EB5E048 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר טל בצר",
        "serviceType": "כללית",
        "doctorId": "E65813387B81C35B6595F7076474A814",
        "label": "ד\"ר טל בצר | כללית | יבנה הירוקה - נשים | הדוגית 16, יבנה, קומה 1, רח' הדוגית 16, קניון רוגובין. | טל: *2700, כללית און־ליין | ID: E65813387B81C35B6595F7076474A814",
        "key": "E65813387B81C35B6595F7076474A814 - יבנה הירוקה - נשים"
    },
    {
        "id": "ד\"ר טלעאת סרור",
        "serviceType": "כללית",
        "doctorId": "AECFA5CF3AC8B3B3643BD90C3021F668",
        "label": "ד\"ר טלעאת סרור | כללית | ד\"ר טלעאת סרור - עיילבון | חטין 3, עיילבון, ב waze מראת נשים דר סרור או רחוב חטין 3 עיילבון | טל: 04-6786196 | ID: AECFA5CF3AC8B3B3643BD90C3021F668",
        "key": "AECFA5CF3AC8B3B3643BD90C3021F668 - ד\"ר טלעאת סרור - עיילבון"
    },
    {
        "id": "ד\"ר טלעאת סרור",
        "serviceType": "מושלם",
        "doctorId": "AECFA5CF3AC8B3B3643BD90C3021F668",
        "label": "ד\"ר טלעאת סרור | מושלם | ד\"ר סרור טלעאת - עיילבון | חטין 3, עיילבון | טל: 04-6786196 | ID: AECFA5CF3AC8B3B3643BD90C3021F668",
        "key": "AECFA5CF3AC8B3B3643BD90C3021F668 - ד\"ר סרור טלעאת - עיילבון"
    },
    {
        "id": "ד\"ר טלעאת סרור",
        "serviceType": "מושלם",
        "doctorId": "AECFA5CF3AC8B3B3643BD90C3021F668",
        "label": "ד\"ר טלעאת סרור | מושלם | ד\"ר סרור טלעת | עיילבון, חטין, עיילבון | טל: 04-6786196 | ID: AECFA5CF3AC8B3B3643BD90C3021F668",
        "key": "AECFA5CF3AC8B3B3643BD90C3021F668 - ד\"ר סרור טלעת"
    },
    {
        "id": "ד\"ר יאנה זינביץ'",
        "serviceType": "כללית",
        "doctorId": "301F6968DD3B7D1C4826BE60ED8B4196",
        "label": "ד\"ר יאנה זינביץ' | כללית | לב ירושלים - מרכז בריאות האישה - ירושלים | שדרות שרי ישראל 15, ירושלים, קומה 7, פינת רח' יפו קומה 7 | טל: *2700 | ID: 301F6968DD3B7D1C4826BE60ED8B4196",
        "key": "301F6968DD3B7D1C4826BE60ED8B4196 - לב ירושלים - מרכז בריאות האישה - ירושלים"
    },
    {
        "id": "ד\"ר יבגניה רוש",
        "serviceType": "כללית",
        "doctorId": "5134FA5FEAD0942C611C0B4C3943DA63",
        "label": "ד\"ר יבגניה רוש | כללית | מנדלי מוכר ספרים - רופאים עצמאיים - קרית אתא | מנדלי מוכר ספרים 4, קרית אתא | טל: *2700, כללית און־ליין | ID: 5134FA5FEAD0942C611C0B4C3943DA63",
        "key": "5134FA5FEAD0942C611C0B4C3943DA63 - מנדלי מוכר ספרים - רופאים עצמאיים - קרית אתא"
    },
    {
        "id": "ד\"ר יגאל",
        "serviceType": "כללית",
        "doctorId": "818D6A729F883A72237C8C4B0430C286",
        "label": "ד\"ר יגאל | כללית | קונקורד - מרכז בריאות האישה - בני ברק | דרך בן גוריון 13, בני ברק, קומה 2, כניסה B, כניסה לנכים בר כוכבא21 בני ברק | טל: *2700 | ID: 818D6A729F883A72237C8C4B0430C286",
        "key": "818D6A729F883A72237C8C4B0430C286 - קונקורד - מרכז בריאות האישה - בני ברק"
    },
    {
        "id": "ד\"ר יהודית גולדמן יודיתה",
        "serviceType": "מושלם",
        "doctorId": "A6C22244EF52573E6972904E4121E7F1",
        "label": "ד\"ר יהודית גולדמן יודיתה | מושלם | ד\"ר גולדמן יודיתה יהודית - חיפה | גולן שמחה 54, חיפה | טל: 04-8221143, 04-8221148 | ID: A6C22244EF52573E6972904E4121E7F1",
        "key": "A6C22244EF52573E6972904E4121E7F1 - ד\"ר גולדמן יודיתה יהודית - חיפה"
    },
    {
        "id": "ד\"ר יהושע סגל",
        "serviceType": "כללית",
        "doctorId": "A8CBBB99A58420AF13E3CFE812183410",
        "label": "ד\"ר יהושע סגל | כללית | מרכז בריאות האישה - נתניה | שדרות טום לנטוס 60, נתניה, קומה 1, מרכז נעימי קומה 1 כניסה C | טל: *2700, כללית און־ליין | ID: A8CBBB99A58420AF13E3CFE812183410",
        "key": "A8CBBB99A58420AF13E3CFE812183410 - מרכז בריאות האישה - נתניה"
    },
    {
        "id": "ד\"ר יואב אלפרט",
        "serviceType": "כללית",
        "doctorId": "AEF637DBCBC148D762828954CEA151F8",
        "label": "ד\"ר יואב אלפרט | כללית | מרכז בריאות האישה - כפר סבא | וייצמן 83, כפר סבא, מרכז אהרוני , ליד קניון ערים | טל: *2700, כללית און־ליין | ID: AEF637DBCBC148D762828954CEA151F8",
        "key": "AEF637DBCBC148D762828954CEA151F8 - מרכז בריאות האישה - כפר סבא"
    },
    {
        "id": "ד\"ר יואב אלפרט",
        "serviceType": "כללית",
        "doctorId": "AEF637DBCBC148D762828954CEA151F8",
        "label": "ד\"ר יואב אלפרט | כללית | מרכז בריאות האישה - נתניה | שדרות טום לנטוס 60, נתניה, קומה 1, מרכז נעימי קומה 1 כניסה C | טל: 09-8608484, *2700 | ID: AEF637DBCBC148D762828954CEA151F8",
        "key": "AEF637DBCBC148D762828954CEA151F8 - מרכז בריאות האישה - נתניה"
    },
    {
        "id": "ד\"ר יואל גיסלביץ'",
        "serviceType": "כללית",
        "doctorId": "FD40E5F6DFA19FA15C56236FEE88BD3D",
        "label": "ד\"ר יואל גיסלביץ' | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: FD40E5F6DFA19FA15C56236FEE88BD3D",
        "key": "FD40E5F6DFA19FA15C56236FEE88BD3D - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר יוג'ין כהן",
        "serviceType": "כללית",
        "doctorId": "B36AE2A393212838A7183ED5203D1BF4",
        "label": "ד\"ר יוג'ין כהן | כללית | יועצת ילדים - באר שבע | יצחק רגר 2, באר שבע, קומה 6, קניון הנגב קומה 6 | טל: *2700 | ID: B36AE2A393212838A7183ED5203D1BF4",
        "key": "B36AE2A393212838A7183ED5203D1BF4 - יועצת ילדים - באר שבע"
    },
    {
        "id": "ד\"ר יוג'ין כהן",
        "serviceType": "מושלם",
        "doctorId": "B36AE2A393212838A7183ED5203D1BF4",
        "label": "ד\"ר יוג'ין כהן | מושלם | ד\"ר כהן יוג'ין - באר שבע | בן צבי יצחק 11, באר שבע | טל: 08-6278151 | ID: B36AE2A393212838A7183ED5203D1BF4",
        "key": "B36AE2A393212838A7183ED5203D1BF4 - ד\"ר כהן יוג'ין - באר שבע"
    },
    {
        "id": "ד\"ר יוג'ין כהן",
        "serviceType": "מושלם",
        "doctorId": "B36AE2A393212838A7183ED5203D1BF4",
        "label": "ד\"ר יוג'ין כהן | מושלם | ד\"ר כהן יוג'ין - קריית גת | שד מלכי ישראל 178, קרית גת | טל: 08-6600192 | ID: B36AE2A393212838A7183ED5203D1BF4",
        "key": "B36AE2A393212838A7183ED5203D1BF4 - ד\"ר כהן יוג'ין - קריית גת"
    },
    {
        "id": "ד\"ר יוליה גוטניק",
        "serviceType": "כללית",
        "doctorId": "73F919329F06222255AFF19766E45079",
        "label": "ד\"ר יוליה גוטניק | כללית | מרכז בריאות האישה - נתניה | שדרות טום לנטוס 60, נתניה, קומה 1, מרכז נעימי קומה 1 כניסה C | טל: *2700, כללית און־ליין | ID: 73F919329F06222255AFF19766E45079",
        "key": "73F919329F06222255AFF19766E45079 - מרכז בריאות האישה - נתניה"
    },
    {
        "id": "ד\"ר יונתן ברקת",
        "serviceType": "כללית",
        "doctorId": "2ED58EDB4C4D4EC4EECF04EA0AA62409",
        "label": "ד\"ר יונתן ברקת | כללית | לב תל אביב - מרכז בריאות האישה | נירים 3, תל אביב יפו, קומה 2, בית קנדה- בסמוך להיכל נוקיה ביד אליהו | טל: 03-7503140, *2700, כללית און־ליין | ID: 2ED58EDB4C4D4EC4EECF04EA0AA62409",
        "key": "2ED58EDB4C4D4EC4EECF04EA0AA62409 - לב תל אביב - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר יוסף אקשטיין",
        "serviceType": "מושלם",
        "doctorId": "630CB1195C6F896D8A11DC818A358EBA",
        "label": "ד\"ר יוסף אקשטיין | מושלם | ד\"ר אקשטיין יוסף - בני ברק | ז'בוטינסקי 7, בני ברק | טל: 03-5772803, 052-2455120 | ID: 630CB1195C6F896D8A11DC818A358EBA",
        "key": "630CB1195C6F896D8A11DC818A358EBA - ד\"ר אקשטיין יוסף - בני ברק"
    },
    {
        "id": "ד\"ר יוסף אקשטיין",
        "serviceType": "מושלם",
        "doctorId": "630CB1195C6F896D8A11DC818A358EBA",
        "label": "ד\"ר יוסף אקשטיין | מושלם | ד\"ר אקשטיין יוסף - תל אביב - יפו | אחימאיר אבא 18, תל אביב יפו | טל: 03-5772803, 052-2455120 | ID: 630CB1195C6F896D8A11DC818A358EBA",
        "key": "630CB1195C6F896D8A11DC818A358EBA - ד\"ר אקשטיין יוסף - תל אביב - יפו"
    },
    {
        "id": "ד\"ר ילנה גירשב",
        "serviceType": "כללית",
        "doctorId": "0DF783FEE04FBF83F8FEB50F9D9233D5",
        "label": "ד\"ר ילנה גירשב | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 0DF783FEE04FBF83F8FEB50F9D9233D5",
        "key": "0DF783FEE04FBF83F8FEB50F9D9233D5 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר ילנה דוחובני",
        "serviceType": "מושלם",
        "doctorId": "D141EB0BC39F1EC700DDF776C08ED9DF",
        "label": "ד\"ר ילנה דוחובני | מושלם | ד\"ר דוחובני ילנה - עפולה | יצחק נבון 3, עפולה | טל: 04-7773377 | ID: D141EB0BC39F1EC700DDF776C08ED9DF",
        "key": "D141EB0BC39F1EC700DDF776C08ED9DF - ד\"ר דוחובני ילנה - עפולה"
    },
    {
        "id": "ד\"ר יצחק ממן",
        "serviceType": "כללית",
        "doctorId": "8C387F7149E67F59B54E98E65D4A392C",
        "label": "ד\"ר יצחק ממן | כללית | עפולה יועצת - מרכז בריאות האישה | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 8C387F7149E67F59B54E98E65D4A392C",
        "key": "8C387F7149E67F59B54E98E65D4A392C - עפולה יועצת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר יצחק ממן",
        "serviceType": "כללית",
        "doctorId": "8C387F7149E67F59B54E98E65D4A392C",
        "label": "ד\"ר יצחק ממן | כללית | רקתי - מכון רנטגןהדמיה - טבריה | החשמונאים 1, טבריה, קומה קרקע | טל: *2700, כללית און־ליין | ID: 8C387F7149E67F59B54E98E65D4A392C",
        "key": "8C387F7149E67F59B54E98E65D4A392C - רקתי - מכון רנטגןהדמיה - טבריה"
    },
    {
        "id": "ד\"ר יצחק ממן",
        "serviceType": "כללית",
        "doctorId": "8C387F7149E67F59B54E98E65D4A392C",
        "label": "ד\"ר יצחק ממן | כללית | רקתי - מרכז בריאות האישה - טבריה | החשמונאים 1, טבריה | טל: *2700, כללית און־ליין | ID: 8C387F7149E67F59B54E98E65D4A392C",
        "key": "8C387F7149E67F59B54E98E65D4A392C - רקתי - מרכז בריאות האישה - טבריה"
    },
    {
        "id": "ד\"ר ירון וייזל",
        "serviceType": "כללית",
        "doctorId": "C1C9D54F49CE759C714AC7CD0107EDCC",
        "label": "ד\"ר ירון וייזל | כללית | יועצת ילדים - באר שבע | יצחק רגר 2, באר שבע, קומה 6, קניון הנגב קומה 6 | טל: *2700 | ID: C1C9D54F49CE759C714AC7CD0107EDCC",
        "key": "C1C9D54F49CE759C714AC7CD0107EDCC - יועצת ילדים - באר שבע"
    },
    {
        "id": "ד\"ר ירון וייזל",
        "serviceType": "כללית",
        "doctorId": "C1C9D54F49CE759C714AC7CD0107EDCC",
        "label": "ד\"ר ירון וייזל | כללית | ערד | חן 24, ערד, קומה קרקע2 | טל: המרפאה שלך (מרפאת האם) | ID: C1C9D54F49CE759C714AC7CD0107EDCC",
        "key": "C1C9D54F49CE759C714AC7CD0107EDCC - ערד"
    },
    {
        "id": "ד\"ר ירון וייזל",
        "serviceType": "מושלם",
        "doctorId": "C1C9D54F49CE759C714AC7CD0107EDCC",
        "label": "ד\"ר ירון וייזל | מושלם | ד\"ר וייזל ירון - באר שבע | פריאר רחה 9, באר שבע | טל: 08-9129199 | ID: C1C9D54F49CE759C714AC7CD0107EDCC",
        "key": "C1C9D54F49CE759C714AC7CD0107EDCC - ד\"ר וייזל ירון - באר שבע"
    },
    {
        "id": "ד\"ר ישראל גולדשטיין",
        "serviceType": "מושלם",
        "doctorId": "459536EC050A8CBA3BE18A07131D8BBF",
        "label": "ד\"ר ישראל גולדשטיין | מושלם | ד\"ר גולדשטיין ישראל - חיפה | שד בן גוריון 6, חיפה | טל: אין טלפון | ID: 459536EC050A8CBA3BE18A07131D8BBF",
        "key": "459536EC050A8CBA3BE18A07131D8BBF - ד\"ר גולדשטיין ישראל - חיפה"
    },
    {
        "id": "ד\"ר ישראל גולדשטיין",
        "serviceType": "מושלם",
        "doctorId": "459536EC050A8CBA3BE18A07131D8BBF",
        "label": "ד\"ר ישראל גולדשטיין | מושלם | ד\"ר גולדשטיין ישראל | חיפה, שד בן גוריון 6, חיפה | טל: 077-5065455 | ID: 459536EC050A8CBA3BE18A07131D8BBF",
        "key": "459536EC050A8CBA3BE18A07131D8BBF - ד\"ר גולדשטיין ישראל"
    },
    {
        "id": "ד\"ר לאנדרו קסלמן",
        "serviceType": "כללית",
        "doctorId": "0AE4A8E34B139B2427A42D3D3CAF5820",
        "label": "ד\"ר לאנדרו קסלמן | כללית | מרכז בריאות האישה - בית שאן | הרצל 112, בית שאן, קומה א | טל: *2700, כללית און־ליין | ID: 0AE4A8E34B139B2427A42D3D3CAF5820",
        "key": "0AE4A8E34B139B2427A42D3D3CAF5820 - מרכז בריאות האישה - בית שאן"
    },
    {
        "id": "ד\"ר לאנדרו קסלמן",
        "serviceType": "כללית",
        "doctorId": "0AE4A8E34B139B2427A42D3D3CAF5820",
        "label": "ד\"ר לאנדרו קסלמן | כללית | עפולה יועצת - מרכז בריאות האישה | שדרות יצחק רבין 20, עפולה | טל: *2700 | ID: 0AE4A8E34B139B2427A42D3D3CAF5820",
        "key": "0AE4A8E34B139B2427A42D3D3CAF5820 - עפולה יועצת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר לאנדרו קסלמן",
        "serviceType": "כללית",
        "doctorId": "0AE4A8E34B139B2427A42D3D3CAF5820",
        "label": "ד\"ר לאנדרו קסלמן | כללית | פארק הים - מרכז בריאות האישה - בת ים | אריק איינשטיין 1, בת ים, קומה 2, קומה 2 | טל: *2700, כללית און־ליין | ID: 0AE4A8E34B139B2427A42D3D3CAF5820",
        "key": "0AE4A8E34B139B2427A42D3D3CAF5820 - פארק הים - מרכז בריאות האישה - בת ים"
    },
    {
        "id": "ד\"ר לאנדרו קסלמן",
        "serviceType": "כללית",
        "doctorId": "0AE4A8E34B139B2427A42D3D3CAF5820",
        "label": "ד\"ר לאנדרו קסלמן | כללית | קצרין | שיאון, קצרין | טל: *2700, כללית און־ליין | ID: 0AE4A8E34B139B2427A42D3D3CAF5820",
        "key": "0AE4A8E34B139B2427A42D3D3CAF5820 - קצרין"
    },
    {
        "id": "ד\"ר לב לפידוס",
        "serviceType": "מושלם",
        "doctorId": "041C4BF070EEDF18D63208EECD75CD27",
        "label": "ד\"ר לב לפידוס | מושלם | ד\"ר לפידוס לב - חולון | בית לחם 20, חולון | טל: 03-5594896, 03-5594897 | ID: 041C4BF070EEDF18D63208EECD75CD27",
        "key": "041C4BF070EEDF18D63208EECD75CD27 - ד\"ר לפידוס לב - חולון"
    },
    {
        "id": "ד\"ר ליאוניד גרמן",
        "serviceType": "כללית",
        "doctorId": "7092189BE15CAD9028AF6EFB72854C5D",
        "label": "ד\"ר ליאוניד גרמן | כללית | עפולה יועצת - מרכז בריאות האישה | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 7092189BE15CAD9028AF6EFB72854C5D",
        "key": "7092189BE15CAD9028AF6EFB72854C5D - עפולה יועצת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר ליאור דרוקר",
        "serviceType": "כללית",
        "doctorId": "1FB16AF9963424C8F5128CD15FEBFCD6",
        "label": "ד\"ר ליאור דרוקר | כללית | רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות האישה - תל אביב יפו | אבא אחימאיר 18, תל אביב יפו, רמת אביב ג', יש חניון ללא תשלום בהעברת הכרטיס. | טל: 03-5423888, *2700, כללית און־ליין | ID: 1FB16AF9963424C8F5128CD15FEBFCD6",
        "key": "1FB16AF9963424C8F5128CD15FEBFCD6 - רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות האישה - תל אביב יפו"
    },
    {
        "id": "ד\"ר לילא אבו נסרא",
        "serviceType": "כללית",
        "doctorId": "E4E2ACD15BAFB7C4971F3C2E0B749D4E",
        "label": "ד\"ר לילא אבו נסרא | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: E4E2ACD15BAFB7C4971F3C2E0B749D4E",
        "key": "E4E2ACD15BAFB7C4971F3C2E0B749D4E - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר לילך כהן",
        "serviceType": "כללית",
        "doctorId": "57C99CFC2F3AAC8BFD320DC6A7F0DD7D",
        "label": "ד\"ר לילך כהן | כללית | עפולה יועצת - מרכז בריאות האישה | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 57C99CFC2F3AAC8BFD320DC6A7F0DD7D",
        "key": "57C99CFC2F3AAC8BFD320DC6A7F0DD7D - עפולה יועצת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר מאיר פומרנץ",
        "serviceType": "מושלם",
        "doctorId": "C8EFF509B439A22CE2A4E8CC54F051C5",
        "label": "ד\"ר מאיר פומרנץ | מושלם | ד\"ר פומרנץ מאיר - כפר סבא | רפפורט 3, כפר סבא | טל: 073-3700700 | ID: C8EFF509B439A22CE2A4E8CC54F051C5",
        "key": "C8EFF509B439A22CE2A4E8CC54F051C5 - ד\"ר פומרנץ מאיר - כפר סבא"
    },
    {
        "id": "ד\"ר מונא עלימי יחיא",
        "serviceType": "כללית",
        "doctorId": "81BF00FF570003DB1C698610526C8CA7",
        "label": "ד\"ר מונא עלימי יחיא | כללית | מרפאת ילדים ורפואה יועצת - באקה | אלקודס 86, באקה אל ע'רביה, רחוב ראשי, ליד בנק הפועלים מעל חנות פוקס מרפאת יועצת 04-6121628מרפאת ילדים 04-6121600 | טל: *2700, כללית און־ליין | ID: 81BF00FF570003DB1C698610526C8CA7",
        "key": "81BF00FF570003DB1C698610526C8CA7 - מרפאת ילדים ורפואה יועצת - באקה"
    },
    {
        "id": "ד\"ר מוסטפא עאסלה",
        "serviceType": "כללית",
        "doctorId": "B5B6C57731F2561B337DCBAD2FC95013",
        "label": "ד\"ר מוסטפא עאסלה | כללית | מרכז קנב - מרכז בריאות האישה - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: B5B6C57731F2561B337DCBAD2FC95013",
        "key": "B5B6C57731F2561B337DCBAD2FC95013 - מרכז קנב - מרכז בריאות האישה - קרית שמונה"
    },
    {
        "id": "ד\"ר מחמד אבו תיר",
        "serviceType": "כללית",
        "doctorId": "52CEB35CD5F8852B3C69CD2032F4620A",
        "label": "ד\"ר מחמד אבו תיר | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700 | ID: 52CEB35CD5F8852B3C69CD2032F4620A",
        "key": "52CEB35CD5F8852B3C69CD2032F4620A - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "ד\"ר מחמד אלדדא",
        "serviceType": "כללית",
        "doctorId": "2540C96CDF7B7E37C85458BE9F8C9BE4",
        "label": "ד\"ר מחמד אלדדא | כללית | מרכז לרפואה יועצת - רהט | רהט, מרכז מסחרי רהט מול מגן דוד אדום . | טל: *2700 | ID: 2540C96CDF7B7E37C85458BE9F8C9BE4",
        "key": "2540C96CDF7B7E37C85458BE9F8C9BE4 - מרכז לרפואה יועצת - רהט"
    },
    {
        "id": "ד\"ר מחמד אלדדא",
        "serviceType": "מושלם",
        "doctorId": "2540C96CDF7B7E37C85458BE9F8C9BE4",
        "label": "ד\"ר מחמד אלדדא | מושלם | ד\"ר אלדדא מחמד - באר שבע | פריאר רחה, באר שבע | טל: 054-4841454 | ID: 2540C96CDF7B7E37C85458BE9F8C9BE4",
        "key": "2540C96CDF7B7E37C85458BE9F8C9BE4 - ד\"ר אלדדא מחמד - באר שבע"
    },
    {
        "id": "ד\"ר מחמד אלדדא",
        "serviceType": "מושלם",
        "doctorId": "2540C96CDF7B7E37C85458BE9F8C9BE4",
        "label": "ד\"ר מחמד אלדדא | מושלם | ד\"ר אלדדא מחמד - רהט | רהט | טל: 052-2936298 | ID: 2540C96CDF7B7E37C85458BE9F8C9BE4",
        "key": "2540C96CDF7B7E37C85458BE9F8C9BE4 - ד\"ר אלדדא מחמד - רהט"
    },
    {
        "id": "ד\"ר מייס עלי סאלח",
        "serviceType": "כללית",
        "doctorId": "0AC4CFDCB3E949695EB8E46D12659AF8",
        "label": "ד\"ר מייס עלי סאלח | כללית | פרדס חנה - מרכז מקצועי | דרך הבנים 17, פרדס חנה כרכור | טל: 04-6174300, *2700 | ID: 0AC4CFDCB3E949695EB8E46D12659AF8",
        "key": "0AC4CFDCB3E949695EB8E46D12659AF8 - פרדס חנה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר מיכל רביד",
        "serviceType": "מושלם",
        "doctorId": "C91F379EA6DEC4D95676ED2FC3BA4FD9",
        "label": "ד\"ר מיכל רביד | מושלם | ד\"ר רביד מיכל - תל אביב - יפו | דרך בגין 132, תל אביב יפו | טל: 052-3333949 | ID: C91F379EA6DEC4D95676ED2FC3BA4FD9",
        "key": "C91F379EA6DEC4D95676ED2FC3BA4FD9 - ד\"ר רביד מיכל - תל אביב - יפו"
    },
    {
        "id": "ד\"ר מימון מוסא",
        "serviceType": "כללית",
        "doctorId": "50D6BCB81756B1C20FCBF326D8470930",
        "label": "ד\"ר מימון מוסא | כללית | קרית אתא - המרכז לרפואה יועצת | חנקין 1, קרית אתא, קומה 4, חנקין 1 קומה 4 בניין מחסני השוק | טל: *2700, כללית און־ליין | ID: 50D6BCB81756B1C20FCBF326D8470930",
        "key": "50D6BCB81756B1C20FCBF326D8470930 - קרית אתא - המרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר מלכה ויינשטין",
        "serviceType": "כללית",
        "doctorId": "A4AD79348D0E824126C15E854355C0F0",
        "label": "ד\"ר מלכה ויינשטין | כללית | מרום הגליל | מירון, ליד המועצה של מרום הגליל | טל: *2700, כללית און־ליין | ID: A4AD79348D0E824126C15E854355C0F0",
        "key": "A4AD79348D0E824126C15E854355C0F0 - מרום הגליל"
    },
    {
        "id": "ד\"ר מנחם זינגר",
        "serviceType": "מושלם",
        "doctorId": "E68BFDC79A463EB740983EF37BD39101",
        "label": "ד\"ר מנחם זינגר | מושלם | ד\"ר זינגר מנחם - הוד השרון | החרש 15, הוד השרון | טל: 09-7487744 | ID: E68BFDC79A463EB740983EF37BD39101",
        "key": "E68BFDC79A463EB740983EF37BD39101 - ד\"ר זינגר מנחם - הוד השרון"
    },
    {
        "id": "ד\"ר מנחם זינגר",
        "serviceType": "מושלם",
        "doctorId": "E68BFDC79A463EB740983EF37BD39101",
        "label": "ד\"ר מנחם זינגר | מושלם | ד\"ר זינגר מנחם - הרצליה | החושלים 8, הרצליה | טל: 054-4266890 | ID: E68BFDC79A463EB740983EF37BD39101",
        "key": "E68BFDC79A463EB740983EF37BD39101 - ד\"ר זינגר מנחם - הרצליה"
    },
    {
        "id": "ד\"ר מנחם פישר",
        "serviceType": "כללית",
        "doctorId": "1FC67E4AD8AAD27C415B55C6906561BF",
        "label": "ד\"ר מנחם פישר | כללית | מרום הגליל | מירון, ליד המועצה של מרום הגליל | טל: *2700, כללית און־ליין | ID: 1FC67E4AD8AAD27C415B55C6906561BF",
        "key": "1FC67E4AD8AAD27C415B55C6906561BF - מרום הגליל"
    },
    {
        "id": "ד\"ר מקסים פומנקו",
        "serviceType": "כללית",
        "doctorId": "A3848BEAB71068DE20EB0385AA9B652D",
        "label": "ד\"ר מקסים פומנקו | כללית | מרכז בריאות הילד - מודיעין | עמק דותן 70, מודיעין מכבים רעות, גינות דותן 70 | טל: 08-9735555 | ID: A3848BEAB71068DE20EB0385AA9B652D",
        "key": "A3848BEAB71068DE20EB0385AA9B652D - מרכז בריאות הילד - מודיעין"
    },
    {
        "id": "ד\"ר מריה פרולובה",
        "serviceType": "כללית",
        "doctorId": "563C2C2134D575A1118275C444008729",
        "label": "ד\"ר מריה פרולובה | כללית | יבנאל | יבנאל, יבנאל כביש ראשי | טל: *2700, כללית און־ליין | ID: 563C2C2134D575A1118275C444008729",
        "key": "563C2C2134D575A1118275C444008729 - יבנאל"
    },
    {
        "id": "ד\"ר מריה פרולובה",
        "serviceType": "כללית",
        "doctorId": "563C2C2134D575A1118275C444008729",
        "label": "ד\"ר מריה פרולובה | כללית | רקתי - מכון רנטגןהדמיה - טבריה | החשמונאים 1, טבריה, קומה קרקע | טל: *2700, כללית און־ליין | ID: 563C2C2134D575A1118275C444008729",
        "key": "563C2C2134D575A1118275C444008729 - רקתי - מכון רנטגןהדמיה - טבריה"
    },
    {
        "id": "ד\"ר משה מנור",
        "serviceType": "כללית",
        "doctorId": "BFE4BD8A1B6B36BAA08A98981CBC5546",
        "label": "ד\"ר משה מנור | כללית | ד\"ר מנור משה - בן שמן | דרך התמר 68, בן שמן | טל: 050-8640464, *2700 | ID: BFE4BD8A1B6B36BAA08A98981CBC5546",
        "key": "BFE4BD8A1B6B36BAA08A98981CBC5546 - ד\"ר מנור משה - בן שמן"
    },
    {
        "id": "ד\"ר נאזכ כריים",
        "serviceType": "כללית",
        "doctorId": "EE4F13C90A01B4AB6D403C66C2B50331",
        "label": "ד\"ר נאזכ כריים | כללית | מגדלי נצרת - מרכז בריאות האישה | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להעזר בתכנת waze ולציין מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: EE4F13C90A01B4AB6D403C66C2B50331",
        "key": "EE4F13C90A01B4AB6D403C66C2B50331 - מגדלי נצרת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר נזיה גחשאן",
        "serviceType": "כללית",
        "doctorId": "56B472D01C28808D1522E22EB20ED945",
        "label": "ד\"ר נזיה גחשאן | כללית | מגדלי נצרת - מרכז בריאות האישה | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להעזר בתכנת waze ולציין מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 56B472D01C28808D1522E22EB20ED945",
        "key": "56B472D01C28808D1522E22EB20ED945 - מגדלי נצרת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר נחמיה יעקבי",
        "serviceType": "כללית",
        "doctorId": "0E2E24B58653C8A33D9C14AB83291F42",
        "label": "ד\"ר נחמיה יעקבי | כללית |  | מסדה, צומת שער הגולן- קיבוץ מסדה | טל: *2700, כללית און־ליין | ID: 0E2E24B58653C8A33D9C14AB83291F42",
        "key": "0E2E24B58653C8A33D9C14AB83291F42 -"
    },
    {
        "id": "ד\"ר ניצן דנה סלע",
        "serviceType": "כללית",
        "doctorId": "39FFCC398E4EBD0751ECB4007C2A6EBF",
        "label": "ד\"ר ניצן דנה סלע | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 39FFCC398E4EBD0751ECB4007C2A6EBF",
        "key": "39FFCC398E4EBD0751ECB4007C2A6EBF - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר ניר נזר נזרוב",
        "serviceType": "מושלם",
        "doctorId": "76A93230D8B4DC75BFB3F893FB9A359B",
        "label": "ד\"ר ניר נזר נזרוב | מושלם | ד\"ר נזרוב ניר נזר - באר שבע | יצחק נפחא 25, באר שבע | טל: *9579 | ID: 76A93230D8B4DC75BFB3F893FB9A359B",
        "key": "76A93230D8B4DC75BFB3F893FB9A359B - ד\"ר נזרוב ניר נזר - באר שבע"
    },
    {
        "id": "ד\"ר נסיה פרנקו לנג",
        "serviceType": "מושלם",
        "doctorId": "3BAC77592122F3AEA88A66073445C6A0",
        "label": "ד\"ר נסיה פרנקו לנג | מושלם | ד\"ר לנג נסיה פרנקו - טבריה | השומר 30, טבריה | טל: 04-6734555 | ID: 3BAC77592122F3AEA88A66073445C6A0",
        "key": "3BAC77592122F3AEA88A66073445C6A0 - ד\"ר לנג נסיה פרנקו - טבריה"
    },
    {
        "id": "ד\"ר נסיה פרנקו לנג",
        "serviceType": "מושלם",
        "doctorId": "3BAC77592122F3AEA88A66073445C6A0",
        "label": "ד\"ר נסיה פרנקו לנג | מושלם | ד\"ר לנג נסיה פרנקו - עפולה | ירושלים 23, עפולה | טל: 052-4069887 | ID: 3BAC77592122F3AEA88A66073445C6A0",
        "key": "3BAC77592122F3AEA88A66073445C6A0 - ד\"ר לנג נסיה פרנקו - עפולה"
    },
    {
        "id": "ד\"ר נסראללה חביב",
        "serviceType": "כללית",
        "doctorId": "11ADD1194448F3EAF20E8FB4AEF1EC69",
        "label": "ד\"ר נסראללה חביב | כללית | ד\"ר חביב נסראללה - שפרעם | שפרעם, רח' גבור 23 שפרעם | טל: 052-7494141, 04-9504248 | ID: 11ADD1194448F3EAF20E8FB4AEF1EC69",
        "key": "11ADD1194448F3EAF20E8FB4AEF1EC69 - ד\"ר חביב נסראללה - שפרעם"
    },
    {
        "id": "ד\"ר נרימן זחאלקה",
        "serviceType": "כללית",
        "doctorId": "4632B63E295B350560D2749B17EB2259",
        "label": "ד\"ר נרימן זחאלקה | כללית |  | ח'לת אלשלח 1, כפר קרע, קומה קרקע, ח'לת אלשלח פינת אבן סינא. בוויז מרכז רפואי תאלא אחים גאבר | טל: *2700, כללית און־ליין | ID: 4632B63E295B350560D2749B17EB2259",
        "key": "4632B63E295B350560D2749B17EB2259 -"
    },
    {
        "id": "ד\"ר נתן לויט",
        "serviceType": "כללית",
        "doctorId": "B3A34118E2CBCBB91DE5793408D6C391",
        "label": "ד\"ר נתן לויט | כללית | זבולון - מרכז בריאות האישה - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 4, בניין מס' 2 | טל: *2700, כללית און־ליין | ID: B3A34118E2CBCBB91DE5793408D6C391",
        "key": "B3A34118E2CBCBB91DE5793408D6C391 - זבולון - מרכז בריאות האישה - קרית ביאליק"
    },
    {
        "id": "ד\"ר סוהא יאסין",
        "serviceType": "כללית",
        "doctorId": "6CA547F5077DC45973DB6AB1E3FB2EBB",
        "label": "ד\"ר סוהא יאסין | כללית | דבורייה | אלדיר, דבוריה, בניין המועצה | טל: 04-6704300, כללית און־ליין | ID: 6CA547F5077DC45973DB6AB1E3FB2EBB",
        "key": "6CA547F5077DC45973DB6AB1E3FB2EBB - דבורייה"
    },
    {
        "id": "ד\"ר סוהא יאסין",
        "serviceType": "כללית",
        "doctorId": "6CA547F5077DC45973DB6AB1E3FB2EBB",
        "label": "ד\"ר סוהא יאסין | כללית | טובא - זנגריה | טובא זנגריה, טובא זנגריה | טל: *2700, כללית און־ליין | ID: 6CA547F5077DC45973DB6AB1E3FB2EBB",
        "key": "6CA547F5077DC45973DB6AB1E3FB2EBB - טובא - זנגריה"
    },
    {
        "id": "ד\"ר סוהיל ערטול",
        "serviceType": "מושלם",
        "doctorId": "83A829E37CE01D96398A742BF6E63031",
        "label": "ד\"ר סוהיל ערטול | מושלם | ד\"ר ערטול סוהיל - טבריה | ארזים 4, טבריה | טל: 04-6734555 | ID: 83A829E37CE01D96398A742BF6E63031",
        "key": "83A829E37CE01D96398A742BF6E63031 - ד\"ר ערטול סוהיל - טבריה"
    },
    {
        "id": "ד\"ר סוהיל ערטול",
        "serviceType": "מושלם",
        "doctorId": "83A829E37CE01D96398A742BF6E63031",
        "label": "ד\"ר סוהיל ערטול | מושלם | ד\"ר ערטול סוהיל - כפר כנא | כפר כנא | טל: 04-6418115 | ID: 83A829E37CE01D96398A742BF6E63031",
        "key": "83A829E37CE01D96398A742BF6E63031 - ד\"ר ערטול סוהיל - כפר כנא"
    },
    {
        "id": "ד\"ר סוהיל ערטול",
        "serviceType": "מושלם",
        "doctorId": "83A829E37CE01D96398A742BF6E63031",
        "label": "ד\"ר סוהיל ערטול | מושלם | ד\"ר ערטול סוהיל - כפר מנדא | כפר מנדא | טל: 04-9863333 | ID: 83A829E37CE01D96398A742BF6E63031",
        "key": "83A829E37CE01D96398A742BF6E63031 - ד\"ר ערטול סוהיל - כפר מנדא"
    },
    {
        "id": "ד\"ר סחר חיראללה",
        "serviceType": "כללית",
        "doctorId": "0AECA3F2A2064DFF42D3BF440F294BEE",
        "label": "ד\"ר סחר חיראללה | כללית | כפר מנדא | כפר מנדא, כפר מנדא מיקוד 17907 ת. ד 98 | טל: *2700, כללית און־ליין | ID: 0AECA3F2A2064DFF42D3BF440F294BEE",
        "key": "0AECA3F2A2064DFF42D3BF440F294BEE - כפר מנדא"
    },
    {
        "id": "ד\"ר סימון שנהב",
        "serviceType": "כללית",
        "doctorId": "BDBA8A06EF6BF0B9717082D311B5B379",
        "label": "ד\"ר סימון שנהב | כללית | ד\"ר סיימון שנהב | הבנים 4, אשדוד, קומה ג, בניין פנורמה | טל: 08-8555405, *2700 | ID: BDBA8A06EF6BF0B9717082D311B5B379",
        "key": "BDBA8A06EF6BF0B9717082D311B5B379 - ד\"ר סיימון שנהב"
    },
    {
        "id": "ד\"ר ספאא מחאמיד",
        "serviceType": "כללית",
        "doctorId": "3330EA389FAC49FF5F512AEBFD1523F8",
        "label": "ד\"ר ספאא מחאמיד | כללית | אום אל פחם - מרכז בריאות האישה | א קודס, אום אל פחם, בניין שער העיר , בכניסה לאום אל פחם (ליד קפה ג'ו) | טל: *2700, כללית און־ליין | ID: 3330EA389FAC49FF5F512AEBFD1523F8",
        "key": "3330EA389FAC49FF5F512AEBFD1523F8 - אום אל פחם - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר ספאא קבהא",
        "serviceType": "כללית",
        "doctorId": "EAD0075E343588A4C95180CCB31B7EDA",
        "label": "ד\"ר ספאא קבהא | כללית | לב חריש - מרכז בריאות האישה - חריש | שדרות דרך ארץ 35, חריש | טל: *2700 | ID: EAD0075E343588A4C95180CCB31B7EDA",
        "key": "EAD0075E343588A4C95180CCB31B7EDA - לב חריש - מרכז בריאות האישה - חריש"
    },
    {
        "id": "ד\"ר ספאא קבהא",
        "serviceType": "כללית",
        "doctorId": "EAD0075E343588A4C95180CCB31B7EDA",
        "label": "ד\"ר ספאא קבהא | כללית | מרפאת ילדים ורפואה יועצת - באקה | אלקודס 86, באקה אל ע'רביה, רחוב ראשי, ליד בנק הפועלים מעל חנות פוקס מרפאת יועצת 04-6121628מרפאת ילדים 04-6121600 | טל: *2700 | ID: EAD0075E343588A4C95180CCB31B7EDA",
        "key": "EAD0075E343588A4C95180CCB31B7EDA - מרפאת ילדים ורפואה יועצת - באקה"
    },
    {
        "id": "ד\"ר סרפימה דורפמן",
        "serviceType": "כללית",
        "doctorId": "BD684D8659D08AC2E5E01678DAC167D5",
        "label": "ד\"ר סרפימה דורפמן | כללית | רקתי - מרכז בריאות האישה - טבריה | החשמונאים 1, טבריה | טל: *2700, כללית און־ליין | ID: BD684D8659D08AC2E5E01678DAC167D5",
        "key": "BD684D8659D08AC2E5E01678DAC167D5 - רקתי - מרכז בריאות האישה - טבריה"
    },
    {
        "id": "ד\"ר עאטף רמדאן",
        "serviceType": "כללית",
        "doctorId": "34EF12B4822B4CD9F7DBC1A8CCC1E39F",
        "label": "ד\"ר עאטף רמדאן | כללית | מרכז בריאות האישה - בית שאן | הרצל 112, בית שאן, קומה א | טל: *2700 | ID: 34EF12B4822B4CD9F7DBC1A8CCC1E39F",
        "key": "34EF12B4822B4CD9F7DBC1A8CCC1E39F - מרכז בריאות האישה - בית שאן"
    },
    {
        "id": "ד\"ר עאמר זרייק",
        "serviceType": "כללית",
        "doctorId": "3E550ED12DD5DDC28ADFFFAB90352CDB",
        "label": "ד\"ר עאמר זרייק | כללית | זבולון - מרכז בריאות האישה - קרית ביאליק | המייסדים 9, קרית ביאליק, קומה 4, בניין מס' 2 | טל: *2700, כללית און־ליין | ID: 3E550ED12DD5DDC28ADFFFAB90352CDB",
        "key": "3E550ED12DD5DDC28ADFFFAB90352CDB - זבולון - מרכז בריאות האישה - קרית ביאליק"
    },
    {
        "id": "ד\"ר עדי אורנשטיין",
        "serviceType": "מושלם",
        "doctorId": "3BB4565FAD575BDB4B96C969BE8A9EFD",
        "label": "ד\"ר עדי אורנשטיין | מושלם | ד\"ר אורנשטיין עדי - נס ציונה | פרופ אברהם פצ'ורניק 5, נס ציונה | טל: 03-3747663, 050-8700198 | ID: 3BB4565FAD575BDB4B96C969BE8A9EFD",
        "key": "3BB4565FAD575BDB4B96C969BE8A9EFD - ד\"ר אורנשטיין עדי - נס ציונה"
    },
    {
        "id": "ד\"ר עדי אורנשטיין",
        "serviceType": "מושלם",
        "doctorId": "3BB4565FAD575BDB4B96C969BE8A9EFD",
        "label": "ד\"ר עדי אורנשטיין | מושלם | דר' עדי אורנשטין | נס ציונה, פרופ אברהם פצ'ורניק 5, נס ציונה | טל: 03-3747663, 050-8700198 | ID: 3BB4565FAD575BDB4B96C969BE8A9EFD",
        "key": "3BB4565FAD575BDB4B96C969BE8A9EFD - דר' עדי אורנשטין"
    },
    {
        "id": "ד\"ר עודד אבני",
        "serviceType": "כללית",
        "doctorId": "DC13FF6E8ECC3DE5F94DEEEC93ED3C6F",
        "label": "ד\"ר עודד אבני | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: DC13FF6E8ECC3DE5F94DEEEC93ED3C6F",
        "key": "DC13FF6E8ECC3DE5F94DEEEC93ED3C6F - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר עוז גביש",
        "serviceType": "מושלם",
        "doctorId": "45B934C4F566C0B50CE5E9B79BFDD0F4",
        "label": "ד\"ר עוז גביש | מושלם | ד\"ר גביש עוז - תל אביב - יפו | הברזל 28, תל אביב יפו | טל: 054-8839696, *2147 | ID: 45B934C4F566C0B50CE5E9B79BFDD0F4",
        "key": "45B934C4F566C0B50CE5E9B79BFDD0F4 - ד\"ר גביש עוז - תל אביב - יפו"
    },
    {
        "id": "ד\"ר עזרא מורד",
        "serviceType": "כללית",
        "doctorId": "BFC07AFF6223A0D565F7AE4E6E376D89",
        "label": "ד\"ר עזרא מורד | כללית |  | אלישבע קפלן 8, חיפה, קרית חיים | טל: 04-8414231 | ID: BFC07AFF6223A0D565F7AE4E6E376D89",
        "key": "BFC07AFF6223A0D565F7AE4E6E376D89 -"
    },
    {
        "id": "ד\"ר עינת שלום פז",
        "serviceType": "מושלם",
        "doctorId": "4B5A647F35DCC1EB50BF3CECD6BE9566",
        "label": "ד\"ר עינת שלום פז | מושלם | ד\"ר שלום פז עינת - הרצליה | מדינת היהודים 89, הרצליה | טל: 051-2809024 | ID: 4B5A647F35DCC1EB50BF3CECD6BE9566",
        "key": "4B5A647F35DCC1EB50BF3CECD6BE9566 - ד\"ר שלום פז עינת - הרצליה"
    },
    {
        "id": "ד\"ר עלי מפרע",
        "serviceType": "כללית",
        "doctorId": "B0583D8BC517E53B70864ED5A058FB81",
        "label": "ד\"ר עלי מפרע | כללית | אום אל פחם - מרכז בריאות האישה | א קודס, אום אל פחם, בניין שער העיר , בכניסה לאום אל פחם (ליד קפה ג'ו) | טל: *2700, כללית און־ליין | ID: B0583D8BC517E53B70864ED5A058FB81",
        "key": "B0583D8BC517E53B70864ED5A058FB81 - אום אל פחם - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר עלי מפרע",
        "serviceType": "מושלם",
        "doctorId": "B0583D8BC517E53B70864ED5A058FB81",
        "label": "ד\"ר עלי מפרע | מושלם | ד\"ר מפרע עלי - חריש | חריש | טל: 050-8884710 | ID: B0583D8BC517E53B70864ED5A058FB81",
        "key": "B0583D8BC517E53B70864ED5A058FB81 - ד\"ר מפרע עלי - חריש"
    },
    {
        "id": "ד\"ר עלי מפרע",
        "serviceType": "מושלם",
        "doctorId": "B0583D8BC517E53B70864ED5A058FB81",
        "label": "ד\"ר עלי מפרע | מושלם | ד\"ר מפרע עלי - נצרת | נצרת | טל: 050-8884710 | ID: B0583D8BC517E53B70864ED5A058FB81",
        "key": "B0583D8BC517E53B70864ED5A058FB81 - ד\"ר מפרע עלי - נצרת"
    },
    {
        "id": "ד\"ר עלי מפרע",
        "serviceType": "מושלם",
        "doctorId": "B0583D8BC517E53B70864ED5A058FB81",
        "label": "ד\"ר עלי מפרע | מושלם | ד\"ר עלי מפרע | נצרת, אל ואדי אל ג'וואני, נצרת | טל: 054-7778510, 050-8884710 | ID: B0583D8BC517E53B70864ED5A058FB81",
        "key": "B0583D8BC517E53B70864ED5A058FB81 - ד\"ר עלי מפרע"
    },
    {
        "id": "ד\"ר עלי מפרע",
        "serviceType": "מושלם",
        "doctorId": "B0583D8BC517E53B70864ED5A058FB81",
        "label": "ד\"ר עלי מפרע | מושלם | מפרע עלי ד\"ר | נצרת, , נצרת | טל: 050-7778510, 050-8884710 | ID: B0583D8BC517E53B70864ED5A058FB81",
        "key": "B0583D8BC517E53B70864ED5A058FB81 - מפרע עלי ד\"ר"
    },
    {
        "id": "ד\"ר עמאד בריק",
        "serviceType": "כללית",
        "doctorId": "CD49E69050683EF25612A27A5A15EB59",
        "label": "ד\"ר עמאד בריק | כללית | מרכז קנב - מרכז בריאות האישה - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: CD49E69050683EF25612A27A5A15EB59",
        "key": "CD49E69050683EF25612A27A5A15EB59 - מרכז קנב - מרכז בריאות האישה - קרית שמונה"
    },
    {
        "id": "ד\"ר עמאד חזאן",
        "serviceType": "כללית",
        "doctorId": "BA571614458E3624D939BBB902B71E23",
        "label": "ד\"ר עמאד חזאן | כללית | געתון - מרכז בריאות האישה - נהריה | שדרות הגעתון 38, נהריה | טל: *2700, כללית און־ליין | ID: BA571614458E3624D939BBB902B71E23",
        "key": "BA571614458E3624D939BBB902B71E23 - געתון - מרכז בריאות האישה - נהריה"
    },
    {
        "id": "ד\"ר עמאד חזאן",
        "serviceType": "כללית",
        "doctorId": "BA571614458E3624D939BBB902B71E23",
        "label": "ד\"ר עמאד חזאן | כללית | ד\"ר עמאד חזאן - מג'דאל כרום | אבן סינא 120, מג'ד אל כרום | טל: *2700, 04-9888101, כללית און־ליין | ID: BA571614458E3624D939BBB902B71E23",
        "key": "BA571614458E3624D939BBB902B71E23 - ד\"ר עמאד חזאן - מג'דאל כרום"
    },
    {
        "id": "ד\"ר עמאר כנאענה",
        "serviceType": "כללית",
        "doctorId": "AF42CCC395527238490AE701307B5E68",
        "label": "ד\"ר עמאר כנאענה | כללית |  | בני יהודה, לרשום בוייז מזכירות הישוב בבני יהודה (המרפאה נמצאת ליד המזכירות) | טל: *2700, כללית און־ליין | ID: AF42CCC395527238490AE701307B5E68",
        "key": "AF42CCC395527238490AE701307B5E68 -"
    },
    {
        "id": "ד\"ר עמאר כנאענה",
        "serviceType": "כללית",
        "doctorId": "AF42CCC395527238490AE701307B5E68",
        "label": "ד\"ר עמאר כנאענה | כללית | הבוסתן - חצור הגלילית | האשחר 1, חצור הגלילית | טל: *2700, כללית און־ליין | ID: AF42CCC395527238490AE701307B5E68",
        "key": "AF42CCC395527238490AE701307B5E68 - הבוסתן - חצור הגלילית"
    },
    {
        "id": "ד\"ר עמאר כנאענה",
        "serviceType": "כללית",
        "doctorId": "AF42CCC395527238490AE701307B5E68",
        "label": "ד\"ר עמאר כנאענה | כללית | חספין | חספין, ד.נ. רמת הגולן | טל: *2700, כללית און־ליין | ID: AF42CCC395527238490AE701307B5E68",
        "key": "AF42CCC395527238490AE701307B5E68 - חספין"
    },
    {
        "id": "ד\"ר עמאר כנאענה",
        "serviceType": "כללית",
        "doctorId": "AF42CCC395527238490AE701307B5E68",
        "label": "ד\"ר עמאר כנאענה | כללית | מרכז קנב - מרכז בריאות האישה - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700, כללית און־ליין | ID: AF42CCC395527238490AE701307B5E68",
        "key": "AF42CCC395527238490AE701307B5E68 - מרכז קנב - מרכז בריאות האישה - קרית שמונה"
    },
    {
        "id": "ד\"ר עמאר כנאענה",
        "serviceType": "כללית",
        "doctorId": "AF42CCC395527238490AE701307B5E68",
        "label": "ד\"ר עמאר כנאענה | כללית | רקתי - מרכז בריאות האישה - טבריה | החשמונאים 1, טבריה | טל: *2700, כללית און־ליין | ID: AF42CCC395527238490AE701307B5E68",
        "key": "AF42CCC395527238490AE701307B5E68 - רקתי - מרכז בריאות האישה - טבריה"
    },
    {
        "id": "ד\"ר עמוס שפירא",
        "serviceType": "מושלם",
        "doctorId": "65D99BA5E0CE91BA22A8E52FFAEB8031",
        "label": "ד\"ר עמוס שפירא | מושלם | ד\"ר שפירא עמוס - תל אביב - יפו | תל אביב יפו | טל: 03-7548531, 052-3670383 | ID: 65D99BA5E0CE91BA22A8E52FFAEB8031",
        "key": "65D99BA5E0CE91BA22A8E52FFAEB8031 - ד\"ר שפירא עמוס - תל אביב - יפו"
    },
    {
        "id": "ד\"ר עמנואל מגורי",
        "serviceType": "כללית",
        "doctorId": "B0764C7AF9CAF31C7037D32329F85303",
        "label": "ד\"ר עמנואל מגורי | כללית | בית הרופאים - טבריה | כיכר רבין 1, טבריה, ליד הדואר המרכזי | טל: *2700, כללית און־ליין | ID: B0764C7AF9CAF31C7037D32329F85303",
        "key": "B0764C7AF9CAF31C7037D32329F85303 - בית הרופאים - טבריה"
    },
    {
        "id": "ד\"ר עמנואל מגורי",
        "serviceType": "כללית",
        "doctorId": "B0764C7AF9CAF31C7037D32329F85303",
        "label": "ד\"ר עמנואל מגורי | כללית | רקתי - מרכז בריאות האישה - טבריה | החשמונאים 1, טבריה | טל: *2700, כללית און־ליין | ID: B0764C7AF9CAF31C7037D32329F85303",
        "key": "B0764C7AF9CAF31C7037D32329F85303 - רקתי - מרכז בריאות האישה - טבריה"
    },
    {
        "id": "ד\"ר ענבל יהו מלמד טרץ",
        "serviceType": "כללית",
        "doctorId": "BBFC0AD717174F964B829F985940DA60",
        "label": "ד\"ר ענבל יהו מלמד טרץ | כללית | רקתי - מכון רנטגןהדמיה - טבריה | החשמונאים 1, טבריה, קומה קרקע | טל: *2700, כללית און־ליין | ID: BBFC0AD717174F964B829F985940DA60",
        "key": "BBFC0AD717174F964B829F985940DA60 - רקתי - מכון רנטגןהדמיה - טבריה"
    },
    {
        "id": "ד\"ר ענבל שימנס",
        "serviceType": "כללית",
        "doctorId": "0C0DE76DE53B7FAD0A78673DF6AA5A2B",
        "label": "ד\"ר ענבל שימנס | כללית |  | שדרות דוד בן גוריון 23, אשקלון, קומה 1 | טל: 08-6770700 | ID: 0C0DE76DE53B7FAD0A78673DF6AA5A2B",
        "key": "0C0DE76DE53B7FAD0A78673DF6AA5A2B -"
    },
    {
        "id": "ד\"ר עפר פרץ תדמור",
        "serviceType": "כללית",
        "doctorId": "5F7B51C56ED1E7C7F4F62FC4341F93E4",
        "label": "ד\"ר עפר פרץ תדמור | כללית | ד\"ר תדמור מכון על קול | בית הדפוס 12, ירושלים, בית השנהב | טל: 1-700-707004 | ID: 5F7B51C56ED1E7C7F4F62FC4341F93E4",
        "key": "5F7B51C56ED1E7C7F4F62FC4341F93E4 - ד\"ר תדמור מכון על קול"
    },
    {
        "id": "ד\"ר פאול שולמן",
        "serviceType": "כללית",
        "doctorId": "F5104C00B62B7E07BB753850F8CB53C0",
        "label": "ד\"ר פאול שולמן | כללית | מרכז מומחים כללית בנגב - אולטרסאונד נשים - באר שבע | רחה פריאר 9, באר שבע, קומה 23, M טאוור קומה 23 | טל: *2700 | ID: F5104C00B62B7E07BB753850F8CB53C0",
        "key": "F5104C00B62B7E07BB753850F8CB53C0 - מרכז מומחים כללית בנגב - אולטרסאונד נשים - באר שבע"
    },
    {
        "id": "ד\"ר פוואז לאפי",
        "serviceType": "כללית",
        "doctorId": "E0B1045BCCBEFFA6BB29E5AFF0AC7F59",
        "label": "ד\"ר פוואז לאפי | כללית | בית חנינא - ירושלים | ג'סר א נוצף 2, ירושלים, קומה 0, בית חנינה | טל: *2700 | ID: E0B1045BCCBEFFA6BB29E5AFF0AC7F59",
        "key": "E0B1045BCCBEFFA6BB29E5AFF0AC7F59 - בית חנינא - ירושלים"
    },
    {
        "id": "ד\"ר פיליפ שווד",
        "serviceType": "מושלם",
        "doctorId": "154790708558B52387D4E53C8B340088",
        "label": "ד\"ר פיליפ שווד | מושלם | ד\"ר שווד פיליפ - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 154790708558B52387D4E53C8B340088",
        "key": "154790708558B52387D4E53C8B340088 - ד\"ר שווד פיליפ - ירושלים"
    },
    {
        "id": "ד\"ר פראס שוויקי",
        "serviceType": "כללית",
        "doctorId": "5E03B1328B2088642C8B8D10EECD420F",
        "label": "ד\"ר פראס שוויקי | כללית | שערי צדק - מרכז בריאות האישה - ירושלים | שמואל בייט 12, ירושלים, קומה 5, בתוך בית החולים שערי צדק קומה 5 | טל: 02-5676822, *2700, כללית און־ליין | ID: 5E03B1328B2088642C8B8D10EECD420F",
        "key": "5E03B1328B2088642C8B8D10EECD420F - שערי צדק - מרכז בריאות האישה - ירושלים"
    },
    {
        "id": "ד\"ר קינן יוסף",
        "serviceType": "כללית",
        "doctorId": "4F951D6F3624BF40AB14F3CDBAADB047",
        "label": "ד\"ר קינן יוסף | כללית | מקור ברוך - אורתופדיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1, מרכז רפואי מקור ברוך | טל: *2700 | ID: 4F951D6F3624BF40AB14F3CDBAADB047",
        "key": "4F951D6F3624BF40AB14F3CDBAADB047 - מקור ברוך - אורתופדיה - ירושלים"
    },
    {
        "id": "ד\"ר קלוד אלב שוקרון",
        "serviceType": "כללית",
        "doctorId": "2307157895EFABD074176931E076DE7F",
        "label": "ד\"ר קלוד אלב שוקרון | כללית | ד\"ר שוקרון קלוד - ירושלים | דרך אגודת ספורט בית\"ר 1, ירושלים, הגן הטכנולוגי קומה 5 | טל: 02-6525919, 02-6249024 | ID: 2307157895EFABD074176931E076DE7F",
        "key": "2307157895EFABD074176931E076DE7F - ד\"ר שוקרון קלוד - ירושלים"
    },
    {
        "id": "ד\"ר קלריס פוטלוג",
        "serviceType": "מושלם",
        "doctorId": "C486C60829EB34B4E308AFE9AFAF9436",
        "label": "ד\"ר קלריס פוטלוג | מושלם | ד\"ר פוטלוג-נהרי קלריס - רעננה | אחוזה 124, רעננה | טל: 09-7406233, 053-9956584 | ID: C486C60829EB34B4E308AFE9AFAF9436",
        "key": "C486C60829EB34B4E308AFE9AFAF9436 - ד\"ר פוטלוג-נהרי קלריס - רעננה"
    },
    {
        "id": "ד\"ר קרינה תמ בחוס",
        "serviceType": "כללית",
        "doctorId": "45C1D60C0095FD43F724A4EBDD95FD2F",
        "label": "ד\"ר קרינה תמ בחוס | כללית | מגדלי נצרת - מרכז בריאות האישה | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להעזר בתכנת waze ולציין מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 45C1D60C0095FD43F724A4EBDD95FD2F",
        "key": "45C1D60C0095FD43F724A4EBDD95FD2F - מגדלי נצרת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר ראובן אמסטר",
        "serviceType": "כללית",
        "doctorId": "A6144D6A7433BF0CEEE2109FAAC3A6B5",
        "label": "ד\"ר ראובן אמסטר | כללית | רמת אביב ג ע\"ש גולדה מאיר - מכון אולטרסאונד - תל אביב יפו | אבא אחימאיר 18, תל אביב יפו | טל: 03-5423888 | ID: A6144D6A7433BF0CEEE2109FAAC3A6B5",
        "key": "A6144D6A7433BF0CEEE2109FAAC3A6B5 - רמת אביב ג ע\"ש גולדה מאיר - מכון אולטרסאונד - תל אביב יפו"
    },
    {
        "id": "ד\"ר רובא סברי אל עבד מפ",
        "serviceType": "כללית",
        "doctorId": "45ECD0077549CF0BAFB06BEF72DAD1F6",
        "label": "ד\"ר רובא סברי אל עבד מפ | כללית | מגדלי נצרת - מרכז בריאות האישה | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להעזר בתכנת waze ולציין מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 45ECD0077549CF0BAFB06BEF72DAD1F6",
        "key": "45ECD0077549CF0BAFB06BEF72DAD1F6 - מגדלי נצרת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר רובא סברי אל עבד מפ",
        "serviceType": "כללית",
        "doctorId": "45ECD0077549CF0BAFB06BEF72DAD1F6",
        "label": "ד\"ר רובא סברי אל עבד מפ | כללית | עפולה יועצת - מרכז בריאות האישה | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 45ECD0077549CF0BAFB06BEF72DAD1F6",
        "key": "45ECD0077549CF0BAFB06BEF72DAD1F6 - עפולה יועצת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר רובא תומא",
        "serviceType": "כללית",
        "doctorId": "8AE6B8F31155F5347F653D159F396E53",
        "label": "ד\"ר רובא תומא | כללית | מרכז בריאות האישה - עכו | העצמאות 68, עכו, בסמוך למרכזית - תחנת אוטובוסים | טל: *2700, כללית און־ליין | ID: 8AE6B8F31155F5347F653D159F396E53",
        "key": "8AE6B8F31155F5347F653D159F396E53 - מרכז בריאות האישה - עכו"
    },
    {
        "id": "ד\"ר רויטל דרעי",
        "serviceType": "כללית",
        "doctorId": "B5DDD11D33EB156640FCC854C7135A19",
        "label": "ד\"ר רויטל דרעי | כללית | שערי צדק - אולטרה סאונד - ירושלים | שמואל בייט 12, ירושלים, קומה 5, בית חולים שערי צדק | טל: 02-5676822, *2700, כללית און־ליין | ID: B5DDD11D33EB156640FCC854C7135A19",
        "key": "B5DDD11D33EB156640FCC854C7135A19 - שערי צדק - אולטרה סאונד - ירושלים"
    },
    {
        "id": "ד\"ר רון גרוזברד",
        "serviceType": "כללית",
        "doctorId": "A8C2D01BA66D5B98A8B22A73B7BD7AB0",
        "label": "ד\"ר רון גרוזברד | כללית | שרן - מרפאת נשים - אשקלון | ברל כצנלסון, אשקלון | טל: 08-6278151 | ID: A8C2D01BA66D5B98A8B22A73B7BD7AB0",
        "key": "A8C2D01BA66D5B98A8B22A73B7BD7AB0 - שרן - מרפאת נשים - אשקלון"
    },
    {
        "id": "ד\"ר רון חר''ך",
        "serviceType": "כללית",
        "doctorId": "270D5557F8962CC146308798099F696B",
        "label": "ד\"ר רון חר''ך | כללית | קסם - מרכז בריאות האישה - מודיעין עילית | אבני נזר 46, מודיעין עילית, קומה 3, קרית ספר - לעלות במעלית שליד כל-בו בלומנטל | טל: *2700 | ID: 270D5557F8962CC146308798099F696B",
        "key": "270D5557F8962CC146308798099F696B - קסם - מרכז בריאות האישה - מודיעין עילית"
    },
    {
        "id": "ד\"ר רון קופילוב",
        "serviceType": "כללית",
        "doctorId": "59DF978CF7F596F49964ED5F090676ED",
        "label": "ד\"ר רון קופילוב | כללית | קארו - מרכז בריאות האישה - אלעד | רבי יוסף קארו 3, אלעד, קומה 3 | טל: *2700 | ID: 59DF978CF7F596F49964ED5F090676ED",
        "key": "59DF978CF7F596F49964ED5F090676ED - קארו - מרכז בריאות האישה - אלעד"
    },
    {
        "id": "ד\"ר רון קופילוב",
        "serviceType": "כללית",
        "doctorId": "59DF978CF7F596F49964ED5F090676ED",
        "label": "ד\"ר רון קופילוב | כללית | קונקורד - מרכז בריאות האישה - בני ברק | דרך בן גוריון 13, בני ברק, קומה 2, כניסה B, כניסה לנכים בר כוכבא21 בני ברק | טל: *2700 | ID: 59DF978CF7F596F49964ED5F090676ED",
        "key": "59DF978CF7F596F49964ED5F090676ED - קונקורד - מרכז בריאות האישה - בני ברק"
    },
    {
        "id": "ד\"ר רוני אברהמי",
        "serviceType": "כללית",
        "doctorId": "19B46B4C33F2EFEAC1B89516307D1D1C",
        "label": "ד\"ר רוני אברהמי | כללית | ד\"ר אברהמי רוני - חיפה | יפה נוף 16, חיפה | טל: 04-8382315 | ID: 19B46B4C33F2EFEAC1B89516307D1D1C",
        "key": "19B46B4C33F2EFEAC1B89516307D1D1C - ד\"ר אברהמי רוני - חיפה"
    },
    {
        "id": "ד\"ר רחל זומר",
        "serviceType": "מושלם",
        "doctorId": "967B46AA12BA56C2F9C7B99CCA483782",
        "label": "ד\"ר רחל זומר | מושלם | ד\"ר זומר רחל - תל אביב - יפו | אחימאיר אבא 18, תל אביב יפו | טל: 03-7946444, 052-7109110 | ID: 967B46AA12BA56C2F9C7B99CCA483782",
        "key": "967B46AA12BA56C2F9C7B99CCA483782 - ד\"ר זומר רחל - תל אביב - יפו"
    },
    {
        "id": "ד\"ר רמי אבירם",
        "serviceType": "כללית",
        "doctorId": "07102B459AD099222050B668BA63D189",
        "label": "ד\"ר רמי אבירם | כללית | מרכז בריאות האישה - הרצליה | בן גוריון 22, הרצליה, קומה 3, כניסה ב' קומה 3 | טל: 09-9618200, *2700 | ID: 07102B459AD099222050B668BA63D189",
        "key": "07102B459AD099222050B668BA63D189 - מרכז בריאות האישה - הרצליה"
    },
    {
        "id": "ד\"ר רפאל טלמון",
        "serviceType": "כללית",
        "doctorId": "48337346BCAB2B6F342140D143F35FFC",
        "label": "ד\"ר רפאל טלמון | כללית | טלמון - מכון אולטראסאונד - קרית מוצקין | דרך עכו חיפה 77, קרית מוצקין | טל: 04-8733353 | ID: 48337346BCAB2B6F342140D143F35FFC",
        "key": "48337346BCAB2B6F342140D143F35FFC - טלמון - מכון אולטראסאונד - קרית מוצקין"
    },
    {
        "id": "ד\"ר שירה פישמן גייל",
        "serviceType": "כללית",
        "doctorId": "2A650F00D87137D32C9DABE559B7F233",
        "label": "ד\"ר שירה פישמן גייל | כללית | מרכז בריאות האישה - חדרה | הרב עובדיה יוסף 7, חדרה, קומה 5, shex3450clalit.org.il | טל: *2700 | ID: 2A650F00D87137D32C9DABE559B7F233",
        "key": "2A650F00D87137D32C9DABE559B7F233 - מרכז בריאות האישה - חדרה"
    },
    {
        "id": "ד\"ר שירה פישמן גייל",
        "serviceType": "כללית",
        "doctorId": "2A650F00D87137D32C9DABE559B7F233",
        "label": "ד\"ר שירה פישמן גייל | כללית | שיר וזמר - מרכז בריאות האישה - רעננה | סשה ארגוב 23, רעננה, נווה זמר | טל: *2700 | ID: 2A650F00D87137D32C9DABE559B7F233",
        "key": "2A650F00D87137D32C9DABE559B7F233 - שיר וזמר - מרכז בריאות האישה - רעננה"
    },
    {
        "id": "ד\"ר שירי חדוה שתיל",
        "serviceType": "כללית",
        "doctorId": "B0B1103276F58412627F85E26B4FC6D4",
        "label": "ד\"ר שירי חדוה שתיל | כללית | עפולה יועצת - מרכז בריאות האישה | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: B0B1103276F58412627F85E26B4FC6D4",
        "key": "B0B1103276F58412627F85E26B4FC6D4 - עפולה יועצת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר שלמה אליהו",
        "serviceType": "כללית",
        "doctorId": "2E0538595EE0FD6E75D81AFDFB6AD336",
        "label": "ד\"ר שלמה אליהו | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: 2E0538595EE0FD6E75D81AFDFB6AD336",
        "key": "2E0538595EE0FD6E75D81AFDFB6AD336 - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר שלמה בטינו",
        "serviceType": "כללית",
        "doctorId": "693EB87E117C4C25865F6D1813BEB162",
        "label": "ד\"ר שלמה בטינו | כללית | עפולה יועצת - מרכז בריאות האישה | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 693EB87E117C4C25865F6D1813BEB162",
        "key": "693EB87E117C4C25865F6D1813BEB162 - עפולה יועצת - מרכז בריאות האישה"
    },
    {
        "id": "ד\"ר שני אריס אוהל",
        "serviceType": "כללית",
        "doctorId": "DB3EA02B53AB37914CA261075DF75B6C",
        "label": "ד\"ר שני אריס אוהל | כללית | רקתי - מכון רנטגןהדמיה - טבריה | החשמונאים 1, טבריה, קומה קרקע | טל: *2700, כללית און־ליין | ID: DB3EA02B53AB37914CA261075DF75B6C",
        "key": "DB3EA02B53AB37914CA261075DF75B6C - רקתי - מכון רנטגןהדמיה - טבריה"
    },
    {
        "id": "ד\"ר שני אריס אוהל",
        "serviceType": "כללית",
        "doctorId": "DB3EA02B53AB37914CA261075DF75B6C",
        "label": "ד\"ר שני אריס אוהל | כללית | רקתי - מרכז בריאות האישה - טבריה | החשמונאים 1, טבריה | טל: *2700, כללית און־ליין | ID: DB3EA02B53AB37914CA261075DF75B6C",
        "key": "DB3EA02B53AB37914CA261075DF75B6C - רקתי - מרכז בריאות האישה - טבריה"
    },
    {
        "id": "ד\"ר שרבל האשול",
        "serviceType": "כללית",
        "doctorId": "D49A2D9A4BF5D6C67758BC1AD6E79BEF",
        "label": "ד\"ר שרבל האשול | כללית |  | המייסדים 7, קרית ביאליק, קומה 4, בנין מס' 1 | טל: 04-8787909 | ID: D49A2D9A4BF5D6C67758BC1AD6E79BEF",
        "key": "D49A2D9A4BF5D6C67758BC1AD6E79BEF -"
    },
    {
        "id": "ד\"ר שרון אסתר אלפרן",
        "serviceType": "מושלם",
        "doctorId": "DEC5607DECA028537D82F48497AFBB1E",
        "label": "ד\"ר שרון אסתר אלפרן | מושלם | ד\"ר אלפרן שרון אסתר - ירושלים | ירושלים | טל: 02-6778899 | ID: DEC5607DECA028537D82F48497AFBB1E",
        "key": "DEC5607DECA028537D82F48497AFBB1E - ד\"ר אלפרן שרון אסתר - ירושלים"
    },
    {
        "id": "הודייה קטנוב",
        "serviceType": "כללית",
        "doctorId": "A838918EF0E296E50AE1B941C689177F",
        "label": "הודייה קטנוב | כללית | קנאור - מרכז בריאות האישה - אור יהודה | שדרות אליהו סעדון 120, אור יהודה, קומה 2, יש לרשום בוויז כללית קנאור | טל: *2700 | ID: A838918EF0E296E50AE1B941C689177F",
        "key": "A838918EF0E296E50AE1B941C689177F - קנאור - מרכז בריאות האישה - אור יהודה"
    },
    {
        "id": "ורדית אסף",
        "serviceType": "כללית",
        "doctorId": "FC6B3E1E50E3A73D4F52AE50969349F0",
        "label": "ורדית אסף | כללית | מרכז מומחים - נשים - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700 | ID: FC6B3E1E50E3A73D4F52AE50969349F0",
        "key": "FC6B3E1E50E3A73D4F52AE50969349F0 - מרכז מומחים - נשים - נתיבות"
    },
    {
        "id": "חנה בן טוב",
        "serviceType": "כללית",
        "doctorId": "F98A98F7EE8053513835D23C71E64D9A",
        "label": "חנה בן טוב | כללית | מרכז מומחים - נשים - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700 | ID: F98A98F7EE8053513835D23C71E64D9A",
        "key": "F98A98F7EE8053513835D23C71E64D9A - מרכז מומחים - נשים - נתיבות"
    },
    {
        "id": "חנה בן טוב",
        "serviceType": "כללית",
        "doctorId": "F98A98F7EE8053513835D23C71E64D9A",
        "label": "חנה בן טוב | כללית | מרכז מומחים כללית בנגב - אולטרסאונד נשים - באר שבע | רחה פריאר 9, באר שבע, קומה 23, M טאוור קומה 23 | טל: *2700 | ID: F98A98F7EE8053513835D23C71E64D9A",
        "key": "F98A98F7EE8053513835D23C71E64D9A - מרכז מומחים כללית בנגב - אולטרסאונד נשים - באר שבע"
    },
    {
        "id": "לאה פרץ",
        "serviceType": "כללית",
        "doctorId": "28E60CECF6AE8C63E8EA211C436893DC",
        "label": "לאה פרץ | כללית | מרכז לרפאה יועצת - נשים - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 28E60CECF6AE8C63E8EA211C436893DC",
        "key": "28E60CECF6AE8C63E8EA211C436893DC - מרכז לרפאה יועצת - נשים - קרית גת"
    },
    {
        "id": "ליטל מרים עומיסי",
        "serviceType": "כללית",
        "doctorId": "557F1E5C94AD4069F5A3B290E36750AE",
        "label": "ליטל מרים עומיסי | כללית | המלכים - ערד | שאול המלך 24, ערד, קומה 2, בבנין של התפתחות הילד | טל: *2700, כללית און־ליין | ID: 557F1E5C94AD4069F5A3B290E36750AE",
        "key": "557F1E5C94AD4069F5A3B290E36750AE - המלכים - ערד"
    },
    {
        "id": "מר יוסף מנסור",
        "serviceType": "כללית",
        "doctorId": "DC8AE5201484C26601CC8C4099FD6B01",
        "label": "מר יוסף מנסור | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: 09-7999800, *2700 | ID: DC8AE5201484C26601CC8C4099FD6B01",
        "key": "DC8AE5201484C26601CC8C4099FD6B01 - טייבה - מרכז מקצועי"
    },
    {
        "id": "מר יוסף שי והב",
        "serviceType": "כללית",
        "doctorId": "5FCCE908246ADA905980FB6899974695",
        "label": "מר יוסף שי והב | כללית |  | בית זכריה, אלעזר | טל: כללית און־ליין | ID: 5FCCE908246ADA905980FB6899974695",
        "key": "5FCCE908246ADA905980FB6899974695 -"
    },
    {
        "id": "מר פבלו סנופיק",
        "serviceType": "כללית",
        "doctorId": "EB968CEADFBD33AC300CF2EAD770AA9A",
        "label": "מר פבלו סנופיק | כללית | מרכז מומחים כללית בנגב - מכון רנטגןהדמיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700 | ID: EB968CEADFBD33AC300CF2EAD770AA9A",
        "key": "EB968CEADFBD33AC300CF2EAD770AA9A - מרכז מומחים כללית בנגב - מכון רנטגןהדמיה - באר שבע"
    },
    {
        "id": "מר שי דוד",
        "serviceType": "כללית",
        "doctorId": "89896C8ED0A6574535F6EE1B99F9D21E",
        "label": "מר שי דוד | כללית | כסיפה ד' - רופאים עצמאיים | כסיפה, שכונה 30 מגרש 98 | טל: *2700 | ID: 89896C8ED0A6574535F6EE1B99F9D21E",
        "key": "89896C8ED0A6574535F6EE1B99F9D21E - כסיפה ד' - רופאים עצמאיים"
    },
    {
        "id": "מר שי דוד",
        "serviceType": "כללית",
        "doctorId": "89896C8ED0A6574535F6EE1B99F9D21E",
        "label": "מר שי דוד | כללית | מרכז מומחים כללית בנגב - מכון רנטגןהדמיה - באר שבע | רחה פריאר 9, באר שבע, קומה 26, M טאוור קומה 26 | טל: *2700 | ID: 89896C8ED0A6574535F6EE1B99F9D21E",
        "key": "89896C8ED0A6574535F6EE1B99F9D21E - מרכז מומחים כללית בנגב - מכון רנטגןהדמיה - באר שבע"
    },
    {
        "id": "נעמה בוימן",
        "serviceType": "כללית",
        "doctorId": "0C23D54B492EFE94145BE7AADFD63859",
        "label": "נעמה בוימן | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700, 08-9580499 | ID: 0C23D54B492EFE94145BE7AADFD63859",
        "key": "0C23D54B492EFE94145BE7AADFD63859 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "נעמה בוימן",
        "serviceType": "כללית",
        "doctorId": "0C23D54B492EFE94145BE7AADFD63859",
        "label": "נעמה בוימן | כללית | מרכז מומחים - נשים - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700 | ID: 0C23D54B492EFE94145BE7AADFD63859",
        "key": "0C23D54B492EFE94145BE7AADFD63859 - מרכז מומחים - נשים - נתיבות"
    },
    {
        "id": "נעמה בוימן",
        "serviceType": "כללית",
        "doctorId": "0C23D54B492EFE94145BE7AADFD63859",
        "label": "נעמה בוימן | כללית | נווה זאב - נשים - באר שבע | שדרות יוהנה ז'בוטינסקי 30, באר שבע, קומה 3 | טל: *2700, כללית און־ליין | ID: 0C23D54B492EFE94145BE7AADFD63859",
        "key": "0C23D54B492EFE94145BE7AADFD63859 - נווה זאב - נשים - באר שבע"
    },
    {
        "id": "פרופ' אדי ויסבוך",
        "serviceType": "מושלם",
        "doctorId": "A429980EB6BBEDD1EF0D245EAF1DBD50",
        "label": "פרופ' אדי ויסבוך | מושלם | פרופ' ויסבוך אדי - נס ציונה | פרופ אברהם פצ'ורניק 17, נס ציונה | טל: 050-9933383 | ID: A429980EB6BBEDD1EF0D245EAF1DBD50",
        "key": "A429980EB6BBEDD1EF0D245EAF1DBD50 - פרופ' ויסבוך אדי - נס ציונה"
    },
    {
        "id": "פרופ' אייל ענתבי",
        "serviceType": "כללית",
        "doctorId": "B37A77D65EA6D6239F42F8B8CF2162B9",
        "label": "פרופ' אייל ענתבי | כללית | פרופ' אייל ענתבי - אשדוד | שדרות ירושלים 18, אשדוד, מגדל K | טל: 054-8002102 | ID: B37A77D65EA6D6239F42F8B8CF2162B9",
        "key": "B37A77D65EA6D6239F42F8B8CF2162B9 - פרופ' אייל ענתבי - אשדוד"
    },
    {
        "id": "פרופ' דוד שניידר",
        "serviceType": "מושלם",
        "doctorId": "CA2E4123AA5DAD5FB7D56C47C594ADEA",
        "label": "פרופ' דוד שניידר | מושלם | פרופ' שניידר דוד - רמלה | בילינסון 15, רמלה | טל: 03-6106666, 08-9255450 | ID: CA2E4123AA5DAD5FB7D56C47C594ADEA",
        "key": "CA2E4123AA5DAD5FB7D56C47C594ADEA - פרופ' שניידר דוד - רמלה"
    },
    {
        "id": "פרופ' יואב פלד",
        "serviceType": "כללית",
        "doctorId": "47FEC1485FF0225A9E46D7DACD327B88",
        "label": "פרופ' יואב פלד | כללית | מרכז בריאות האשה והילד - הוד השרון | ז'בוטינסקי 3, הוד השרון, קומה 2, קניון עזריאלי | טל: *2700 | ID: 47FEC1485FF0225A9E46D7DACD327B88",
        "key": "47FEC1485FF0225A9E46D7DACD327B88 - מרכז בריאות האשה והילד - הוד השרון"
    },
    {
        "id": "פרופ' יואב פלד",
        "serviceType": "כללית",
        "doctorId": "47FEC1485FF0225A9E46D7DACD327B88",
        "label": "פרופ' יואב פלד | כללית | קונקורד - מרכז בריאות האישה - בני ברק | דרך בן גוריון 13, בני ברק, קומה 2, כניסה B, כניסה לנכים בר כוכבא21 בני ברק | טל: *2700 | ID: 47FEC1485FF0225A9E46D7DACD327B88",
        "key": "47FEC1485FF0225A9E46D7DACD327B88 - קונקורד - מרכז בריאות האישה - בני ברק"
    },
    {
        "id": "פרופ' יוסף פרדו",
        "serviceType": "כללית",
        "doctorId": "25143A2C7029C1FAD14CBB797BF050F0",
        "label": "פרופ' יוסף פרדו | כללית | קונקורד - מרכז בריאות האישה - בני ברק | דרך בן גוריון 13, בני ברק, קומה 2, כניסה B, כניסה לנכים בר כוכבא21 בני ברק | טל: *2700 | ID: 25143A2C7029C1FAD14CBB797BF050F0",
        "key": "25143A2C7029C1FAD14CBB797BF050F0 - קונקורד - מרכז בריאות האישה - בני ברק"
    },
    {
        "id": "פרופ' ליאת אפלבום",
        "serviceType": "מושלם",
        "doctorId": "5F8302DDE256FF1AF04B60F3D4E307D6",
        "label": "פרופ' ליאת אפלבום | מושלם | פרופ' אפלבום ליאת - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6776901, 02-6777393 | ID: 5F8302DDE256FF1AF04B60F3D4E307D6",
        "key": "5F8302DDE256FF1AF04B60F3D4E307D6 - פרופ' אפלבום ליאת - ירושלים"
    },
    {
        "id": "פרופ' מרק אידלמן",
        "serviceType": "מושלם",
        "doctorId": "AE3EEF7493FEBE7FAD37F6D7F21456FA",
        "label": "פרופ' מרק אידלמן | מושלם | פרופ' אידלמן מרק - חיפה | שד בן גוריון 4, חיפה | טל: 04-8732227 | ID: AE3EEF7493FEBE7FAD37F6D7F21456FA",
        "key": "AE3EEF7493FEBE7FAD37F6D7F21456FA - פרופ' אידלמן מרק - חיפה"
    },
    {
        "id": "פרופ' מרק אידלמן",
        "serviceType": "מושלם",
        "doctorId": "AE3EEF7493FEBE7FAD37F6D7F21456FA",
        "label": "פרופ' מרק אידלמן | מושלם | פרופ' אידלמן מרק - קריית מוצקין | אוסישקין 6, קרית מוצקין | טל: 04-8732227 | ID: AE3EEF7493FEBE7FAD37F6D7F21456FA",
        "key": "AE3EEF7493FEBE7FAD37F6D7F21456FA - פרופ' אידלמן מרק - קריית מוצקין"
    },
    {
        "id": "פרופ' עודה מרואן",
        "serviceType": "מושלם",
        "doctorId": "4B52C4D689C9D1DECE5F3929AB189ACC",
        "label": "פרופ' עודה מרואן | מושלם | פרופ' מרואן עודה - כפר יאסיף | כפר יאסיף | טל: 04-9965390 | ID: 4B52C4D689C9D1DECE5F3929AB189ACC",
        "key": "4B52C4D689C9D1DECE5F3929AB189ACC - פרופ' מרואן עודה - כפר יאסיף"
    },
    {
        "id": "פרופ' ערן הדר",
        "serviceType": "כללית",
        "doctorId": "EC625414EA2EBA1C94A9E1852C8C8CF8",
        "label": "פרופ' ערן הדר | כללית | גבעת סביון החדשה - רופאים עצמאים | הכרמל 20, גני תקווה, קומה ב', מרכז הבמה | טל: *2700, 03-5038188, 058-5038188 | ID: EC625414EA2EBA1C94A9E1852C8C8CF8",
        "key": "EC625414EA2EBA1C94A9E1852C8C8CF8 - גבעת סביון החדשה - רופאים עצמאים"
    },
    {
        "id": "פרופ' ערן הדר",
        "serviceType": "מושלם",
        "doctorId": "EC625414EA2EBA1C94A9E1852C8C8CF8",
        "label": "פרופ' ערן הדר | מושלם | פרופ' הדר ערן - גני תקווה | הכרמל 20, גני תקווה | טל: 03-5038188, 058-5038188 | ID: EC625414EA2EBA1C94A9E1852C8C8CF8",
        "key": "EC625414EA2EBA1C94A9E1852C8C8CF8 - פרופ' הדר ערן - גני תקווה"
    },
    {
        "id": "פרופ' שי אליצור",
        "serviceType": "מושלם",
        "doctorId": "F09F6E66904250E2A8A4F542C6DB7E85",
        "label": "פרופ' שי אליצור | מושלם | פרופ' אליצור שי - תל אביב - יפו | הברזל 11, תל אביב יפו | טל: 053-3310987 | ID: F09F6E66904250E2A8A4F542C6DB7E85",
        "key": "F09F6E66904250E2A8A4F542C6DB7E85 - פרופ' אליצור שי - תל אביב - יפו"
    },
    {
        "id": "פרופ' שמואל לוריא",
        "serviceType": "כללית",
        "doctorId": "D3BA1C320ACE1F7B062ECF6C03708E24",
        "label": "פרופ' שמואל לוריא | כללית | שר\"ן - רופאים יועצים - באר שבע | יצחק בן צבי 11, באר שבע, בית תנועות המושבים בן צבי 111 | טל: 08-6278151 | ID: D3BA1C320ACE1F7B062ECF6C03708E24",
        "key": "D3BA1C320ACE1F7B062ECF6C03708E24 - שר\"ן - רופאים יועצים - באר שבע"
    },
    {
        "id": "רונית זימן",
        "serviceType": "כללית",
        "doctorId": "8C2584F98B5FDED7783432426C7040AF",
        "label": "רונית זימן | כללית | אם המושבות - מרכז לרפואה יועצת - פתח תקוה | ראשון לציון 1, פתח תקווה, קומה 3, קומה 3 מעל ארומה כניסה 1 | טל: *2700 | ID: 8C2584F98B5FDED7783432426C7040AF",
        "key": "8C2584F98B5FDED7783432426C7040AF - אם המושבות - מרכז לרפואה יועצת - פתח תקוה"
    },
    {
        "id": "רונית זימן",
        "serviceType": "כללית",
        "doctorId": "8C2584F98B5FDED7783432426C7040AF",
        "label": "רונית זימן | כללית | גני טל - מרכז בריאות האישה - בני ברק | חזון אי\"ש 62, בני ברק | טל: *2700 | ID: 8C2584F98B5FDED7783432426C7040AF",
        "key": "8C2584F98B5FDED7783432426C7040AF - גני טל - מרכז בריאות האישה - בני ברק"
    },
    {
        "id": "רונית זימן",
        "serviceType": "כללית",
        "doctorId": "8C2584F98B5FDED7783432426C7040AF",
        "label": "רונית זימן | כללית | קארו - מרכז בריאות האישה - אלעד | רבי יוסף קארו 3, אלעד, קומה 3 | טל: *2700 | ID: 8C2584F98B5FDED7783432426C7040AF",
        "key": "8C2584F98B5FDED7783432426C7040AF - קארו - מרכז בריאות האישה - אלעד"
    },
    {
        "id": "רונית זימן",
        "serviceType": "כללית",
        "doctorId": "8C2584F98B5FDED7783432426C7040AF",
        "label": "רונית זימן | כללית | קונקורד - מרכז בריאות האישה - בני ברק | דרך בן גוריון 13, בני ברק, קומה 2, כניסה B, כניסה לנכים בר כוכבא21 בני ברק | טל: *2700 | ID: 8C2584F98B5FDED7783432426C7040AF",
        "key": "8C2584F98B5FDED7783432426C7040AF - קונקורד - מרכז בריאות האישה - בני ברק"
    },
    {
        "id": "רונית זימן",
        "serviceType": "כללית",
        "doctorId": "8C2584F98B5FDED7783432426C7040AF",
        "label": "רונית זימן | כללית | קנאור - מרכז בריאות האישה - אור יהודה | שדרות אליהו סעדון 120, אור יהודה, קומה 2, יש לרשום בוויז כללית קנאור | טל: *2700 | ID: 8C2584F98B5FDED7783432426C7040AF",
        "key": "8C2584F98B5FDED7783432426C7040AF - קנאור - מרכז בריאות האישה - אור יהודה"
    },
    {
        "id": "רונית זימן",
        "serviceType": "כללית",
        "doctorId": "8C2584F98B5FDED7783432426C7040AF",
        "label": "רונית זימן | כללית | קניון קריית אונו - מרכז בריאות האישה | שלמה המלך 37, קרית אונו, קומה 4, קניון קריית אונו בניין משרד A קומה 4 ניתן לחנות בחניון תת קרקעי בקומות 3- ו 4- ולהגיע למעליות בניין משרדים | טל: *2700 | ID: 8C2584F98B5FDED7783432426C7040AF",
        "key": "8C2584F98B5FDED7783432426C7040AF - קניון קריית אונו - מרכז בריאות האישה"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | מקור ברוך - מכון אולטרסאונד - ירושלים | אלעזר המכבי 1, ירושלים, קומה 2 | טל: לא נדרש זימון | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - מקור ברוך - מכון אולטרסאונד - ירושלים"
    },
    {
        "id": "רותם מליחי",
        "serviceType": "כללית",
        "doctorId": "CC5CE96860B956D5D9E6EEA7A7C8FC69",
        "label": "רותם מליחי | כללית | מרכז בריאות האישה - הרצליה | בן גוריון 22, הרצליה, קומה 3, כניסה ב' קומה 3 | טל: 09-9618200, *2700 | ID: CC5CE96860B956D5D9E6EEA7A7C8FC69",
        "key": "CC5CE96860B956D5D9E6EEA7A7C8FC69 - מרכז בריאות האישה - הרצליה"
    },
    {
        "id": "רחל נדל",
        "serviceType": "כללית",
        "doctorId": "58E128D0775DAA2309656D4FAB1F79A9",
        "label": "רחל נדל | כללית |  | ניסים אלוני 2, ראש העין, פינת יגאל אלון | טל: *2700 | ID: 58E128D0775DAA2309656D4FAB1F79A9",
        "key": "58E128D0775DAA2309656D4FAB1F79A9 -"
    },
    {
        "id": "רננה זהבה גראוכר ורון",
        "serviceType": "כללית",
        "doctorId": "ACD8E2911FF951EC9B58DB49718B8423",
        "label": "רננה זהבה גראוכר ורון | כללית | קארו - מרכז בריאות האישה - אלעד | רבי יוסף קארו 3, אלעד, קומה 3 | טל: *2700 | ID: ACD8E2911FF951EC9B58DB49718B8423",
        "key": "ACD8E2911FF951EC9B58DB49718B8423 - קארו - מרכז בריאות האישה - אלעד"
    }
];
