export const AVAILABLE_DOCTORS = [
    {
        "id": "בית החולים רופא",
        "serviceType": "כללית",
        "doctorId": "41306637B17547815AC8DB782B87C92A",
        "label": "בית החולים רופא | כללית | כפר סבא הירוקה - מרכז בריאות הילד | רפפורט 3, כפר סבא, קומה 2, קניון כפר סבא הירוקה , במעליות השקופות קומה 2 מצד שמאל | טל: *2700 | ID: 41306637B17547815AC8DB782B87C92A",
        "key": "41306637B17547815AC8DB782B87C92A - כפר סבא הירוקה - מרכז בריאות הילד"
    },
    {
        "id": "גב' חגית הירש",
        "serviceType": "כללית",
        "doctorId": "4F9E6C34C8F665D537398BF057BC2740",
        "label": "גב' חגית הירש | כללית | המרכז לשיפור התפקוד המיני של רמב''ם והכללית - חיפה | העלייה השנייה 8, חיפה, בניין מאייר קומה 3 במרפאות אורולוגיה מול נוירוכירורגיה. רמב\"ם חיפה | טל: 04-8645757, 050-2061035, 050-2061420 | ID: 4F9E6C34C8F665D537398BF057BC2740",
        "key": "4F9E6C34C8F665D537398BF057BC2740 - המרכז לשיפור התפקוד המיני של רמב''ם והכללית - חיפה"
    },
    {
        "id": "גב' יוליה חובל",
        "serviceType": "כללית",
        "doctorId": "8FC71CF3C5F289B3338B6DC9C6E8160F",
        "label": "גב' יוליה חובל | כללית | מרכז מומחים כללית בנגב - אורולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: לא נדרש זימון | ID: 8FC71CF3C5F289B3338B6DC9C6E8160F",
        "key": "8FC71CF3C5F289B3338B6DC9C6E8160F - מרכז מומחים כללית בנגב - אורולוגיה - באר שבע"
    },
    {
        "id": "גב' קרן אשר",
        "serviceType": "כללית",
        "doctorId": "92B9D1624BEFE9AB91E2D44614DBF522",
        "label": "גב' קרן אשר | כללית | מרכז לרפואה יועצת - אורולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: לא נדרש זימון | ID: 92B9D1624BEFE9AB91E2D44614DBF522",
        "key": "92B9D1624BEFE9AB91E2D44614DBF522 - מרכז לרפואה יועצת - אורולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר אבי ברי",
        "serviceType": "מושלם",
        "doctorId": "BFD9320C748539D7CC4FC9AFAC97E6E1",
        "label": "ד\"ר אבי ברי | מושלם | ד\"ר ברי אבי - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 03-6090610, 054-4996600 | ID: BFD9320C748539D7CC4FC9AFAC97E6E1",
        "key": "BFD9320C748539D7CC4FC9AFAC97E6E1 - ד\"ר ברי אבי - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אביתר צבי מוריאל",
        "serviceType": "כללית",
        "doctorId": "74253D925956561CC550EB34411B6B34",
        "label": "ד\"ר אביתר צבי מוריאל | כללית | מרכז רפואי - מבשרת ציון | חרמון 2, מבשרת ציון | טל: *2700 | ID: 74253D925956561CC550EB34411B6B34",
        "key": "74253D925956561CC550EB34411B6B34 - מרכז רפואי - מבשרת ציון"
    },
    {
        "id": "ד\"ר אבראהים בשארה",
        "serviceType": "כללית",
        "doctorId": "0AD82E7630A74600AC9A3D9F2C2425F1",
        "label": "ד\"ר אבראהים בשארה | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700 | ID: 0AD82E7630A74600AC9A3D9F2C2425F1",
        "key": "0AD82E7630A74600AC9A3D9F2C2425F1 - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר אבראהים בשארה",
        "serviceType": "כללית",
        "doctorId": "0AD82E7630A74600AC9A3D9F2C2425F1",
        "label": "ד\"ר אבראהים בשארה | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 0AD82E7630A74600AC9A3D9F2C2425F1",
        "key": "0AD82E7630A74600AC9A3D9F2C2425F1 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר אברהים לדאוי גאלב",
        "serviceType": "כללית",
        "doctorId": "7AD47E1969C1303179565EC9D5D90C17",
        "label": "ד\"ר אברהים לדאוי גאלב | כללית | מרכז רפואה יועצת - אורולוגיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: 7AD47E1969C1303179565EC9D5D90C17",
        "key": "7AD47E1969C1303179565EC9D5D90C17 - מרכז רפואה יועצת - אורולוגיה - נתניה"
    },
    {
        "id": "ד\"ר אברהים לדאוי גאלב",
        "serviceType": "מושלם",
        "doctorId": "7AD47E1969C1303179565EC9D5D90C17",
        "label": "ד\"ר אברהים לדאוי גאלב | מושלם | ד\"ר לדאוי גאלב אברהים - הרצליה | מדינת היהודים 89, הרצליה | טל: 09-9592555 | ID: 7AD47E1969C1303179565EC9D5D90C17",
        "key": "7AD47E1969C1303179565EC9D5D90C17 - ד\"ר לדאוי גאלב אברהים - הרצליה"
    },
    {
        "id": "ד\"ר אברהים לדאוי גאלב",
        "serviceType": "מושלם",
        "doctorId": "7AD47E1969C1303179565EC9D5D90C17",
        "label": "ד\"ר אברהים לדאוי גאלב | מושלם | ד\"ר לדאוי גאלב אברהים - חדרה | פרופ' דן שכטמן 10, חדרה | טל: 03-5117846, 04-6000767 | ID: 7AD47E1969C1303179565EC9D5D90C17",
        "key": "7AD47E1969C1303179565EC9D5D90C17 - ד\"ר לדאוי גאלב אברהים - חדרה"
    },
    {
        "id": "ד\"ר אברהים לדאוי גאלב",
        "serviceType": "מושלם",
        "doctorId": "7AD47E1969C1303179565EC9D5D90C17",
        "label": "ד\"ר אברהים לדאוי גאלב | מושלם | ד\"ר לדאוי גאלב אברהים - קלנסווה | אל-קודס 1, קלנסווה | טל: 09-9503099, 052-9688389 | ID: 7AD47E1969C1303179565EC9D5D90C17",
        "key": "7AD47E1969C1303179565EC9D5D90C17 - ד\"ר לדאוי גאלב אברהים - קלנסווה"
    },
    {
        "id": "ד\"ר אברהם צ'צישוילי",
        "serviceType": "כללית",
        "doctorId": "E06C86449504596ED6AB2C6040D9D7C2",
        "label": "ד\"ר אברהם צ'צישוילי | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: E06C86449504596ED6AB2C6040D9D7C2",
        "key": "E06C86449504596ED6AB2C6040D9D7C2 - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר אברהם צ'צישוילי",
        "serviceType": "מושלם",
        "doctorId": "E06C86449504596ED6AB2C6040D9D7C2",
        "label": "ד\"ר אברהם צ'צישוילי | מושלם | ד\"ר צ'צישוילי אברהם - באר יעקב | שא נס 1, באר יעקב | טל: 053-7346299 | ID: E06C86449504596ED6AB2C6040D9D7C2",
        "key": "E06C86449504596ED6AB2C6040D9D7C2 - ד\"ר צ'צישוילי אברהם - באר יעקב"
    },
    {
        "id": "ד\"ר אברהם שטריקר",
        "serviceType": "כללית",
        "doctorId": "EA2A340809E0DBB3B77CFEE5743BF38F",
        "label": "ד\"ר אברהם שטריקר | כללית | מגדל המאה - אורולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, במרתף. במעלית לחיצה על קומה M3 | טל: 03-7622300, *2700 | ID: EA2A340809E0DBB3B77CFEE5743BF38F",
        "key": "EA2A340809E0DBB3B77CFEE5743BF38F - מגדל המאה - אורולוגיה - תל אביב"
    },
    {
        "id": "ד\"ר אוהד שושני",
        "serviceType": "כללית",
        "doctorId": "B478B8530314DDB3B75046CE1338FED6",
        "label": "ד\"ר אוהד שושני | כללית | מרכז מומחים - אורולוגיה - הרצליה | רמב\"ם 1, הרצליה, קומה 1 | טל: *2700, כללית און־ליין | ID: B478B8530314DDB3B75046CE1338FED6",
        "key": "B478B8530314DDB3B75046CE1338FED6 - מרכז מומחים - אורולוגיה - הרצליה"
    },
    {
        "id": "ד\"ר אולג קרליק",
        "serviceType": "כללית",
        "doctorId": "595660A85448C9FA185380458EF8AD61",
        "label": "ד\"ר אולג קרליק | כללית | קניון מלחה - רופאים עצמאיים - ירושלים | דרך אגודת ספורט בית\"ר 1, ירושלים, קומה 4, קניון מלחה, כניסה משער נרקיס | טל: 02-6667399, *2700 | ID: 595660A85448C9FA185380458EF8AD61",
        "key": "595660A85448C9FA185380458EF8AD61 - קניון מלחה - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר אולג רשטניאק",
        "serviceType": "כללית",
        "doctorId": "6CF3402113A6827C0D45B9BCA37DDBD3",
        "label": "ד\"ר אולג רשטניאק | כללית | מרכז רפואה יועצת - אורולוגיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: 6CF3402113A6827C0D45B9BCA37DDBD3",
        "key": "6CF3402113A6827C0D45B9BCA37DDBD3 - מרכז רפואה יועצת - אורולוגיה - נתניה"
    },
    {
        "id": "ד\"ר אור מילר",
        "serviceType": "כללית",
        "doctorId": "43E97687514989B4584CBBD9786A2BF4",
        "label": "ד\"ר אור מילר | כללית |  | ניסים אלוני 2, ראש העין, פינת יגאל אלון | טל: *2700, כללית און־ליין | ID: 43E97687514989B4584CBBD9786A2BF4",
        "key": "43E97687514989B4584CBBD9786A2BF4 -"
    },
    {
        "id": "ד\"ר אור מילר",
        "serviceType": "כללית",
        "doctorId": "43E97687514989B4584CBBD9786A2BF4",
        "label": "ד\"ר אור מילר | כללית | דגני - אורולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700 | ID: 43E97687514989B4584CBBD9786A2BF4",
        "key": "43E97687514989B4584CBBD9786A2BF4 - דגני - אורולוגיה - חדרה"
    },
    {
        "id": "ד\"ר אורי גורליק",
        "serviceType": "כללית",
        "doctorId": "AD0CE598ABD4BE53DDDEEB2F2AABA202",
        "label": "ד\"ר אורי גורליק | כללית | מרכז לרפואה יועצת - אורולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700 | ID: AD0CE598ABD4BE53DDDEEB2F2AABA202",
        "key": "AD0CE598ABD4BE53DDDEEB2F2AABA202 - מרכז לרפואה יועצת - אורולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר אורי גורליק",
        "serviceType": "מושלם",
        "doctorId": "AD0CE598ABD4BE53DDDEEB2F2AABA202",
        "label": "ד\"ר אורי גורליק | מושלם | ד\"ר גורליק אורי - ראשון לציון | פרנק צבי 39, ראשון לציון | טל: 03-9669174 | ID: AD0CE598ABD4BE53DDDEEB2F2AABA202",
        "key": "AD0CE598ABD4BE53DDDEEB2F2AABA202 - ד\"ר גורליק אורי - ראשון לציון"
    },
    {
        "id": "ד\"ר אורי לינדנר",
        "serviceType": "מושלם",
        "doctorId": "8E5C7ABA43B3BB6E9D50770F40E26B0F",
        "label": "ד\"ר אורי לינדנר | מושלם | ד\"ר לינדנר אורי - הרצליה | החושלים 8, הרצליה | טל: 09-9592988, 050-6806164 | ID: 8E5C7ABA43B3BB6E9D50770F40E26B0F",
        "key": "8E5C7ABA43B3BB6E9D50770F40E26B0F - ד\"ר לינדנר אורי - הרצליה"
    },
    {
        "id": "ד\"ר איימן מנצור",
        "serviceType": "כללית",
        "doctorId": "0F29C867F1F6B651DF283ED9AE6FA751",
        "label": "ד\"ר איימן מנצור | כללית |  | הכרמל 1, אור עקיבא, קומה 1, בניווט עם GPS לרשום - מרכז דוד, אור עקיבא. | טל: *2700 | ID: 0F29C867F1F6B651DF283ED9AE6FA751",
        "key": "0F29C867F1F6B651DF283ED9AE6FA751 -"
    },
    {
        "id": "ד\"ר איימן מנצור",
        "serviceType": "כללית",
        "doctorId": "0F29C867F1F6B651DF283ED9AE6FA751",
        "label": "ד\"ר איימן מנצור | כללית | אום אל פחם - מרכז מקצועי | אל מדינה, אום אל פחם, קומה 6, קניון אלהרם | טל: *2700 | ID: 0F29C867F1F6B651DF283ED9AE6FA751",
        "key": "0F29C867F1F6B651DF283ED9AE6FA751 - אום אל פחם - מרכז מקצועי"
    },
    {
        "id": "ד\"ר איימן מנצור",
        "serviceType": "כללית",
        "doctorId": "0F29C867F1F6B651DF283ED9AE6FA751",
        "label": "ד\"ר איימן מנצור | כללית | הדר השומרון - קרני שומרון | שדרות רחבעם 1, קרני שומרון, מרכז מסחרי קרני שומרון | טל: *2700 | ID: 0F29C867F1F6B651DF283ED9AE6FA751",
        "key": "0F29C867F1F6B651DF283ED9AE6FA751 - הדר השומרון - קרני שומרון"
    },
    {
        "id": "ד\"ר איימן מנצור",
        "serviceType": "כללית",
        "doctorId": "0F29C867F1F6B651DF283ED9AE6FA751",
        "label": "ד\"ר איימן מנצור | כללית | טייבה - מרכז מקצועי | מחמוד דרוויש 24, טייבה, כביש 24 צפון | טל: *2700 | ID: 0F29C867F1F6B651DF283ED9AE6FA751",
        "key": "0F29C867F1F6B651DF283ED9AE6FA751 - טייבה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר איימן מנצור",
        "serviceType": "כללית",
        "doctorId": "0F29C867F1F6B651DF283ED9AE6FA751",
        "label": "ד\"ר איימן מנצור | כללית | טירה | טארק עבד אל חי, טירה, ליד העיריה מחלקת החינוך , כניסה מר\"ח הראשי | טל: *2700 | ID: 0F29C867F1F6B651DF283ED9AE6FA751",
        "key": "0F29C867F1F6B651DF283ED9AE6FA751 - טירה"
    },
    {
        "id": "ד\"ר איימן מנצור",
        "serviceType": "כללית",
        "doctorId": "0F29C867F1F6B651DF283ED9AE6FA751",
        "label": "ד\"ר איימן מנצור | כללית | מרכז מומחים - אורולוגיה - הרצליה | רמב\"ם 1, הרצליה, קומה 1 | טל: *2700 | ID: 0F29C867F1F6B651DF283ED9AE6FA751",
        "key": "0F29C867F1F6B651DF283ED9AE6FA751 - מרכז מומחים - אורולוגיה - הרצליה"
    },
    {
        "id": "ד\"ר איימן מנצור",
        "serviceType": "כללית",
        "doctorId": "0F29C867F1F6B651DF283ED9AE6FA751",
        "label": "ד\"ר איימן מנצור | כללית | קלנסווה | בלאל, קלנסווה, ב WAZE -כללית קלנסואה רחוב בלאל | טל: *2700 | ID: 0F29C867F1F6B651DF283ED9AE6FA751",
        "key": "0F29C867F1F6B651DF283ED9AE6FA751 - קלנסווה"
    },
    {
        "id": "ד\"ר איימן מנצור",
        "serviceType": "כללית",
        "doctorId": "0F29C867F1F6B651DF283ED9AE6FA751",
        "label": "ד\"ר איימן מנצור | כללית | רעננה צפון | התקווה 18, רעננה, א | טל: *2700 | ID: 0F29C867F1F6B651DF283ED9AE6FA751",
        "key": "0F29C867F1F6B651DF283ED9AE6FA751 - רעננה צפון"
    },
    {
        "id": "ד\"ר איליה בורד",
        "serviceType": "מושלם",
        "doctorId": "3EA332B0120366914FF97AEF9FB89B0F",
        "label": "ד\"ר איליה בורד | מושלם | ד\"ר בורד איליה - הרצליה | הנדיב 71, הרצליה | טל: 050-5544688 | ID: 3EA332B0120366914FF97AEF9FB89B0F",
        "key": "3EA332B0120366914FF97AEF9FB89B0F - ד\"ר בורד איליה - הרצליה"
    },
    {
        "id": "ד\"ר איליה בורד",
        "serviceType": "מושלם",
        "doctorId": "3EA332B0120366914FF97AEF9FB89B0F",
        "label": "ד\"ר איליה בורד | מושלם | ד\"ר בורד איליה - נס ציונה | האירוסים 53, נס ציונה | טל: 050-5544688 | ID: 3EA332B0120366914FF97AEF9FB89B0F",
        "key": "3EA332B0120366914FF97AEF9FB89B0F - ד\"ר בורד איליה - נס ציונה"
    },
    {
        "id": "ד\"ר אילן בנימין קליין",
        "serviceType": "מושלם",
        "doctorId": "034207B05C39C483D73A5EF05598E304",
        "label": "ד\"ר אילן בנימין קליין | מושלם | ד\"ר קליין אילן בנימין - חיפה | ורדיה 12, חיפה | טל: 054-7710763 | ID: 034207B05C39C483D73A5EF05598E304",
        "key": "034207B05C39C483D73A5EF05598E304 - ד\"ר קליין אילן בנימין - חיפה"
    },
    {
        "id": "ד\"ר אילן גיאלצ'ינסקי",
        "serviceType": "כללית",
        "doctorId": "51C141E875077F02932FBFA0B8098F22",
        "label": "ד\"ר אילן גיאלצ'ינסקי | כללית | הרצל - אורולוגיה - רמת גן | הרצל 34, רמת גן, קומה 5 | טל: *2700, כללית און־ליין | ID: 51C141E875077F02932FBFA0B8098F22",
        "key": "51C141E875077F02932FBFA0B8098F22 - הרצל - אורולוגיה - רמת גן"
    },
    {
        "id": "ד\"ר איתי ורדי",
        "serviceType": "מושלם",
        "doctorId": "0F72C7D2F02F7D5273225076590EF62A",
        "label": "ד\"ר איתי ורדי | מושלם | ד\"ר ורדי איתי - הרצליה | מדינת היהודים 89, הרצליה | טל: 09-9592555, 053-9957051 | ID: 0F72C7D2F02F7D5273225076590EF62A",
        "key": "0F72C7D2F02F7D5273225076590EF62A - ד\"ר ורדי איתי - הרצליה"
    },
    {
        "id": "ד\"ר איתי ורדי",
        "serviceType": "מושלם",
        "doctorId": "0F72C7D2F02F7D5273225076590EF62A",
        "label": "ד\"ר איתי ורדי | מושלם | ד\"ר ורדי איתי - כפר סבא | רפפורט 3, כפר סבא | טל: 053-9956581, 073-3700700 | ID: 0F72C7D2F02F7D5273225076590EF62A",
        "key": "0F72C7D2F02F7D5273225076590EF62A - ד\"ר ורדי איתי - כפר סבא"
    },
    {
        "id": "ד\"ר איתי שגיא",
        "serviceType": "מושלם",
        "doctorId": "CC4F1BBBB0CFE1B00B22C47A546E8F2F",
        "label": "ד\"ר איתי שגיא | מושלם | ד\"ר שגיא איתי - הרצליה | מדינת היהודים 89, הרצליה | טל: 09-9592555, 054-9514804 | ID: CC4F1BBBB0CFE1B00B22C47A546E8F2F",
        "key": "CC4F1BBBB0CFE1B00B22C47A546E8F2F - ד\"ר שגיא איתי - הרצליה"
    },
    {
        "id": "ד\"ר איתי שטרנברג",
        "serviceType": "מושלם",
        "doctorId": "E2D36155B5ABD18A0CA434BD79370110",
        "label": "ד\"ר איתי שטרנברג | מושלם | ד\"ר שטרנברג איתי - הרצליה | החושלים 8, הרצליה | טל: 09-9592555, 054-6061629 | ID: E2D36155B5ABD18A0CA434BD79370110",
        "key": "E2D36155B5ABD18A0CA434BD79370110 - ד\"ר שטרנברג איתי - הרצליה"
    },
    {
        "id": "ד\"ר איתי שטרנברג",
        "serviceType": "מושלם",
        "doctorId": "E2D36155B5ABD18A0CA434BD79370110",
        "label": "ד\"ר איתי שטרנברג | מושלם | ד\"ר שטרנברג איתי - תל אביב - יפו | ליברמן 9, תל אביב יפו | טל: 053-9956624 | ID: E2D36155B5ABD18A0CA434BD79370110",
        "key": "E2D36155B5ABD18A0CA434BD79370110 - ד\"ר שטרנברג איתי - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אכרם אסדי",
        "serviceType": "כללית",
        "doctorId": "3F31925DBEF4235C736ABBF3BE1A24A6",
        "label": "ד\"ר אכרם אסדי | כללית | בית מומחים - עראבה | עראבה, כללית רחוב ראשי עראבה סחנין ליד מסעדת דוניא זאד | טל: 04-8200533, *2700, כללית און־ליין | ID: 3F31925DBEF4235C736ABBF3BE1A24A6",
        "key": "3F31925DBEF4235C736ABBF3BE1A24A6 - בית מומחים - עראבה"
    },
    {
        "id": "ד\"ר אכרם אסדי",
        "serviceType": "כללית",
        "doctorId": "3F31925DBEF4235C736ABBF3BE1A24A6",
        "label": "ד\"ר אכרם אסדי | כללית | רופאים עצמאיים - דייר אל אסד | דייר אל אסד, כביש ראשי- ליד תכשיטי תיסיר בדראן | טל: 04-9884590, 04-9589722, *2700, כללית און־ליין | ID: 3F31925DBEF4235C736ABBF3BE1A24A6",
        "key": "3F31925DBEF4235C736ABBF3BE1A24A6 - רופאים עצמאיים - דייר אל אסד"
    },
    {
        "id": "ד\"ר אכרם אסדי",
        "serviceType": "מושלם",
        "doctorId": "3F31925DBEF4235C736ABBF3BE1A24A6",
        "label": "ד\"ר אכרם אסדי | מושלם | ד\"ר אסדי אכרם - דייר אל-אסד | דייר אל אסד | טל: 04-9884590, 050-6258889 | ID: 3F31925DBEF4235C736ABBF3BE1A24A6",
        "key": "3F31925DBEF4235C736ABBF3BE1A24A6 - ד\"ר אסדי אכרם - דייר אל-אסד"
    },
    {
        "id": "ד\"ר אכרם אסדי",
        "serviceType": "מושלם",
        "doctorId": "3F31925DBEF4235C736ABBF3BE1A24A6",
        "label": "ד\"ר אכרם אסדי | מושלם | ד\"ר אסדי אכרם - נוף הגליל | דרך אריאל שרון 41, נוף הגליל | טל: 04-6500065, 054-4494144 | ID: 3F31925DBEF4235C736ABBF3BE1A24A6",
        "key": "3F31925DBEF4235C736ABBF3BE1A24A6 - ד\"ר אסדי אכרם - נוף הגליל"
    },
    {
        "id": "ד\"ר אכרם אסדי",
        "serviceType": "מושלם",
        "doctorId": "3F31925DBEF4235C736ABBF3BE1A24A6",
        "label": "ד\"ר אכרם אסדי | מושלם | ד\"ר אסדי אכרם - סח'נין | אלגליל 69, סח'נין | טל: 054-8886689, *6689 | ID: 3F31925DBEF4235C736ABBF3BE1A24A6",
        "key": "3F31925DBEF4235C736ABBF3BE1A24A6 - ד\"ר אסדי אכרם - סח'נין"
    },
    {
        "id": "ד\"ר אכרם אסדי",
        "serviceType": "מושלם",
        "doctorId": "3F31925DBEF4235C736ABBF3BE1A24A6",
        "label": "ד\"ר אכרם אסדי | מושלם | ד\"ר אסדי אכרם - שפרעם | דרך אלחי אלח'דר, שפרעם | טל: 04-9504144, 04-9861367 | ID: 3F31925DBEF4235C736ABBF3BE1A24A6",
        "key": "3F31925DBEF4235C736ABBF3BE1A24A6 - ד\"ר אסדי אכרם - שפרעם"
    },
    {
        "id": "ד\"ר אלברט טרנופולסקי",
        "serviceType": "כללית",
        "doctorId": "359EC7599D8A7D80A53ED093679C5DC4",
        "label": "ד\"ר אלברט טרנופולסקי | כללית | המרכז לרפואה יועצת - אורולוגיה - חולון | נעמי שמר 15, חולון, קומה 1, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700 | ID: 359EC7599D8A7D80A53ED093679C5DC4",
        "key": "359EC7599D8A7D80A53ED093679C5DC4 - המרכז לרפואה יועצת - אורולוגיה - חולון"
    },
    {
        "id": "ד\"ר אלון משיח",
        "serviceType": "כללית",
        "doctorId": "65CE1F2822F323D05D4E194BD8A9174E",
        "label": "ד\"ר אלון משיח | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 65CE1F2822F323D05D4E194BD8A9174E",
        "key": "65CE1F2822F323D05D4E194BD8A9174E -"
    },
    {
        "id": "ד\"ר אלון משיח",
        "serviceType": "כללית",
        "doctorId": "65CE1F2822F323D05D4E194BD8A9174E",
        "label": "ד\"ר אלון משיח | כללית | מצפור - מרכז בריאות הילד - טבריה | בר כוכבא 2, טבריה | טל: *2700, כללית און־ליין | ID: 65CE1F2822F323D05D4E194BD8A9174E",
        "key": "65CE1F2822F323D05D4E194BD8A9174E - מצפור - מרכז בריאות הילד - טבריה"
    },
    {
        "id": "ד\"ר אלון משיח",
        "serviceType": "כללית",
        "doctorId": "65CE1F2822F323D05D4E194BD8A9174E",
        "label": "ד\"ר אלון משיח | כללית | מרכז בריאות הילד - מגדל העמק | שדרות שאול עמור 77, מגדל העמק, מתחם פרץ סנטר | טל: *2700, כללית און־ליין | ID: 65CE1F2822F323D05D4E194BD8A9174E",
        "key": "65CE1F2822F323D05D4E194BD8A9174E - מרכז בריאות הילד - מגדל העמק"
    },
    {
        "id": "ד\"ר אלון קדם",
        "serviceType": "מושלם",
        "doctorId": "9E44CBBAE8AF708C21A7CE918D1D32CA",
        "label": "ד\"ר אלון קדם | מושלם | ד\"ר קדם אלון - הרצליה | רמת ים 7, הרצליה | טל: 050-7234597 | ID: 9E44CBBAE8AF708C21A7CE918D1D32CA",
        "key": "9E44CBBAE8AF708C21A7CE918D1D32CA - ד\"ר קדם אלון - הרצליה"
    },
    {
        "id": "ד\"ר אלי תבדי",
        "serviceType": "מושלם",
        "doctorId": "C2E7A986976A684A35D64E760826AB5B",
        "label": "ד\"ר אלי תבדי | מושלם | ד\"ר תבדי אלי - בת ים | רוטשילד 29, בת ים | טל: 03-5193121 | ID: C2E7A986976A684A35D64E760826AB5B",
        "key": "C2E7A986976A684A35D64E760826AB5B - ד\"ר תבדי אלי - בת ים"
    },
    {
        "id": "ד\"ר אלי תבדי",
        "serviceType": "מושלם",
        "doctorId": "C2E7A986976A684A35D64E760826AB5B",
        "label": "ד\"ר אלי תבדי | מושלם | ד\"ר תבדי אלי - ראשון לציון | החלמונית 27, ראשון לציון | טל: 03-5193121 | ID: C2E7A986976A684A35D64E760826AB5B",
        "key": "C2E7A986976A684A35D64E760826AB5B - ד\"ר תבדי אלי - ראשון לציון"
    },
    {
        "id": "ד\"ר אליאס אסחאק",
        "serviceType": "כללית",
        "doctorId": "AE92A896E1ED8332313381F9D8D0C941",
        "label": "ד\"ר אליאס אסחאק | כללית | ד\"ר אסחאק אליאס - נצרת | נצרת, ביה\"ח האיטלקי, מרפאות חוץ. | טל: 04-6508900, 04-6508907 | ID: AE92A896E1ED8332313381F9D8D0C941",
        "key": "AE92A896E1ED8332313381F9D8D0C941 - ד\"ר אסחאק אליאס - נצרת"
    },
    {
        "id": "ד\"ר אליאס אסחאק",
        "serviceType": "כללית",
        "doctorId": "AE92A896E1ED8332313381F9D8D0C941",
        "label": "ד\"ר אליאס אסחאק | כללית | עאידה - רופאים עצמאיים - שפרעם | עג'רוש 39, שפרעם, בית 160שפרעם | טל: 077-5152080, *2700, כללית און־ליין | ID: AE92A896E1ED8332313381F9D8D0C941",
        "key": "AE92A896E1ED8332313381F9D8D0C941 - עאידה - רופאים עצמאיים - שפרעם"
    },
    {
        "id": "ד\"ר אליאס אסחאק",
        "serviceType": "מושלם",
        "doctorId": "AE92A896E1ED8332313381F9D8D0C941",
        "label": "ד\"ר אליאס אסחאק | מושלם | ד\"ר אסחאק אליאס - נוף הגליל | נוף הגליל | טל: 04-6566920, 054-7748247 | ID: AE92A896E1ED8332313381F9D8D0C941",
        "key": "AE92A896E1ED8332313381F9D8D0C941 - ד\"ר אסחאק אליאס - נוף הגליל"
    },
    {
        "id": "ד\"ר אלכס קונסטנטינובסקי",
        "serviceType": "מושלם",
        "doctorId": "60C7B46204BCD6208F0D7DF4104A842D",
        "label": "ד\"ר אלכס קונסטנטינובסקי | מושלם | ד\"ר קונסטנטינובסקי אלכס - חיפה | חורב 19, חיפה | טל: 054-2099062 | ID: 60C7B46204BCD6208F0D7DF4104A842D",
        "key": "60C7B46204BCD6208F0D7DF4104A842D - ד\"ר קונסטנטינובסקי אלכס - חיפה"
    },
    {
        "id": "ד\"ר אלכס קונסטנטינובסקי",
        "serviceType": "מושלם",
        "doctorId": "60C7B46204BCD6208F0D7DF4104A842D",
        "label": "ד\"ר אלכס קונסטנטינובסקי | מושלם | ד\"ר קונסטנטינובסקי אלכס - טבריה | השומר 30, טבריה | טל: 04-6734555 | ID: 60C7B46204BCD6208F0D7DF4104A842D",
        "key": "60C7B46204BCD6208F0D7DF4104A842D - ד\"ר קונסטנטינובסקי אלכס - טבריה"
    },
    {
        "id": "ד\"ר אלכס קונסטנטינובסקי",
        "serviceType": "מושלם",
        "doctorId": "60C7B46204BCD6208F0D7DF4104A842D",
        "label": "ד\"ר אלכס קונסטנטינובסקי | מושלם | ד\"ר קונסטנטינובסקי אלכס - קריית מוצקין | החשמונאים 37 א, קרית מוצקין | טל: 054-2099062 | ID: 60C7B46204BCD6208F0D7DF4104A842D",
        "key": "60C7B46204BCD6208F0D7DF4104A842D - ד\"ר קונסטנטינובסקי אלכס - קריית מוצקין"
    },
    {
        "id": "ד\"ר אלכס רבינוביץ",
        "serviceType": "מושלם",
        "doctorId": "177F214D7D1314815E8B19A70915246B",
        "label": "ד\"ר אלכס רבינוביץ | מושלם | ד\"ר רבינוביץ אלכס - באר שבע | יהודה הנחתום 6, באר שבע | טל: 054-4893322 | ID: 177F214D7D1314815E8B19A70915246B",
        "key": "177F214D7D1314815E8B19A70915246B - ד\"ר רבינוביץ אלכס - באר שבע"
    },
    {
        "id": "ד\"ר אלכס רבינוביץ",
        "serviceType": "מושלם",
        "doctorId": "177F214D7D1314815E8B19A70915246B",
        "label": "ד\"ר אלכס רבינוביץ | מושלם | ד\"ר רבינוביץ אלכס - עומר | סתונית 22, עומר | טל: 054-4893322 | ID: 177F214D7D1314815E8B19A70915246B",
        "key": "177F214D7D1314815E8B19A70915246B - ד\"ר רבינוביץ אלכס - עומר"
    },
    {
        "id": "ד\"ר אלכסיי קובלונוק",
        "serviceType": "כללית",
        "doctorId": "FC8543A39397776D42C10F1E80DF086E",
        "label": "ד\"ר אלכסיי קובלונוק | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: FC8543A39397776D42C10F1E80DF086E",
        "key": "FC8543A39397776D42C10F1E80DF086E - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר אלכסיי קובלונוק",
        "serviceType": "מושלם",
        "doctorId": "FC8543A39397776D42C10F1E80DF086E",
        "label": "ד\"ר אלכסיי קובלונוק | מושלם | ד\"ר קובלונוק אלכסיי - להבים | נחל כזיב 64, להבים | טל: 052-9284342 | ID: FC8543A39397776D42C10F1E80DF086E",
        "key": "FC8543A39397776D42C10F1E80DF086E - ד\"ר קובלונוק אלכסיי - להבים"
    },
    {
        "id": "ד\"ר אלכסנדר אסתרלית",
        "serviceType": "כללית",
        "doctorId": "05CF64199786C3A1A7A10093105BC9F8",
        "label": "ד\"ר אלכסנדר אסתרלית | כללית | מרכז מקצועי - בית שאן | הרצל 112, בית שאן, קומה 12, צמוד לעיריית בית שאן | טל: *2700, כללית און־ליין | ID: 05CF64199786C3A1A7A10093105BC9F8",
        "key": "05CF64199786C3A1A7A10093105BC9F8 - מרכז מקצועי - בית שאן"
    },
    {
        "id": "ד\"ר אלכסנדר אסתרלית",
        "serviceType": "כללית",
        "doctorId": "05CF64199786C3A1A7A10093105BC9F8",
        "label": "ד\"ר אלכסנדר אסתרלית | כללית | מרפאת מומחים - רופאים עצמאיים - קרית טבעון | קרית טבעון, בנין בית אלון קומה 1. ליד בנק הפועלים. | טל: *2700, כללית און־ליין | ID: 05CF64199786C3A1A7A10093105BC9F8",
        "key": "05CF64199786C3A1A7A10093105BC9F8 - מרפאת מומחים - רופאים עצמאיים - קרית טבעון"
    },
    {
        "id": "ד\"ר אלכסנדר חייפץ",
        "serviceType": "כללית",
        "doctorId": "EA3F67BDA24482859728F41B8BDA965C",
        "label": "ד\"ר אלכסנדר חייפץ | כללית | בתימון - רופאים יועצים עצמאיים - בת ים | הרב ניסנבאום 33, בת ים, קומה 1, קניון בתימון | טל: *2700, 03-5550828 | ID: EA3F67BDA24482859728F41B8BDA965C",
        "key": "EA3F67BDA24482859728F41B8BDA965C - בתימון - רופאים יועצים עצמאיים - בת ים"
    },
    {
        "id": "ד\"ר אלכסנדר חייפץ",
        "serviceType": "מושלם",
        "doctorId": "EA3F67BDA24482859728F41B8BDA965C",
        "label": "ד\"ר אלכסנדר חייפץ | מושלם | ד\"ר חייפץ אלכסנדר - חולון | פרופ' שור 16, חולון | טל: 03-5505534 | ID: EA3F67BDA24482859728F41B8BDA965C",
        "key": "EA3F67BDA24482859728F41B8BDA965C - ד\"ר חייפץ אלכסנדר - חולון"
    },
    {
        "id": "ד\"ר אלכסנדר חייפץ",
        "serviceType": "מושלם",
        "doctorId": "EA3F67BDA24482859728F41B8BDA965C",
        "label": "ד\"ר אלכסנדר חייפץ | מושלם | ד\"ר חייפץ אלכסנדר - ראשון לציון | אבא קובנר 3, ראשון לציון | טל: 050-8257472 | ID: EA3F67BDA24482859728F41B8BDA965C",
        "key": "EA3F67BDA24482859728F41B8BDA965C - ד\"ר חייפץ אלכסנדר - ראשון לציון"
    },
    {
        "id": "ד\"ר אלכסנדר שפלר",
        "serviceType": "כללית",
        "doctorId": "B5B36184FEA315461D787352581450EC",
        "label": "ד\"ר אלכסנדר שפלר | כללית | מגדל המאה - אורולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, במרתף. במעלית לחיצה על קומה M3 | טל: 03-7622300, *2700 | ID: B5B36184FEA315461D787352581450EC",
        "key": "B5B36184FEA315461D787352581450EC - מגדל המאה - אורולוגיה - תל אביב"
    },
    {
        "id": "ד\"ר אלעד מזור",
        "serviceType": "כללית",
        "doctorId": "6570E1C02DF8B1FFD885FA39B3D26A9D",
        "label": "ד\"ר אלעד מזור | כללית |  | דרך שלמה 43, תל אביב יפו, קומה 1, המרפאה נימצאת במתחם ריבעיית פלורנטין. (סלמה) | טל: 03-7177200, *2700 | ID: 6570E1C02DF8B1FFD885FA39B3D26A9D",
        "key": "6570E1C02DF8B1FFD885FA39B3D26A9D -"
    },
    {
        "id": "ד\"ר אלעד מזור",
        "serviceType": "כללית",
        "doctorId": "6570E1C02DF8B1FFD885FA39B3D26A9D",
        "label": "ד\"ר אלעד מזור | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 6570E1C02DF8B1FFD885FA39B3D26A9D",
        "key": "6570E1C02DF8B1FFD885FA39B3D26A9D - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר אמיליו שרבטי סוננה",
        "serviceType": "כללית",
        "doctorId": "117F21C04251F595E73DBA3A8630D3BE",
        "label": "ד\"ר אמיליו שרבטי סוננה | כללית | מרכז מומחים כללית בנגב - אורולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: *2700 | ID: 117F21C04251F595E73DBA3A8630D3BE",
        "key": "117F21C04251F595E73DBA3A8630D3BE - מרכז מומחים כללית בנגב - אורולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר אמיר ביכלר",
        "serviceType": "כללית",
        "doctorId": "01FFBC386C53F3A691533FF60B90AA5E",
        "label": "ד\"ר אמיר ביכלר | כללית | הרצל - אורולוגיה - רמת גן | הרצל 34, רמת גן, קומה 5 | טל: *2700 | ID: 01FFBC386C53F3A691533FF60B90AA5E",
        "key": "01FFBC386C53F3A691533FF60B90AA5E - הרצל - אורולוגיה - רמת גן"
    },
    {
        "id": "ד\"ר אמיר ויזר",
        "serviceType": "מושלם",
        "doctorId": "9FE3C5F62FD242E68C6CB876AC67E3F0",
        "label": "ד\"ר אמיר ויזר | מושלם | בית חולים מאיר | כפר סבא, טשרניחובסקי 59, כפר סבא | טל: 09-7471182, 09-7472621 | ID: 9FE3C5F62FD242E68C6CB876AC67E3F0",
        "key": "9FE3C5F62FD242E68C6CB876AC67E3F0 - בית חולים מאיר"
    },
    {
        "id": "ד\"ר אמיר ויזר",
        "serviceType": "מושלם",
        "doctorId": "9FE3C5F62FD242E68C6CB876AC67E3F0",
        "label": "ד\"ר אמיר ויזר | מושלם | ד\"ר ויזר אמיר - נתניה | רמז דוד 22, נתניה | טל: 053-4310733 | ID: 9FE3C5F62FD242E68C6CB876AC67E3F0",
        "key": "9FE3C5F62FD242E68C6CB876AC67E3F0 - ד\"ר ויזר אמיר - נתניה"
    },
    {
        "id": "ד\"ר אמיר ויזר",
        "serviceType": "מושלם",
        "doctorId": "9FE3C5F62FD242E68C6CB876AC67E3F0",
        "label": "ד\"ר אמיר ויזר | מושלם | ד\"ר ויזר אמיר - תל אביב - יפו | הברזל 9 א', תל אביב יפו | טל: 053-4310733 | ID: 9FE3C5F62FD242E68C6CB876AC67E3F0",
        "key": "9FE3C5F62FD242E68C6CB876AC67E3F0 - ד\"ר ויזר אמיר - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אמיר וינטראוב",
        "serviceType": "מושלם",
        "doctorId": "FEA6D735D49B89A1D7FB5B9066B332F8",
        "label": "ד\"ר אמיר וינטראוב | מושלם | ד\"ר וינטראוב אמיר - נתניה | פתח תקוה 6, נתניה | טל: 03-6012440 | ID: FEA6D735D49B89A1D7FB5B9066B332F8",
        "key": "FEA6D735D49B89A1D7FB5B9066B332F8 - ד\"ר וינטראוב אמיר - נתניה"
    },
    {
        "id": "ד\"ר אמיר וינטראוב",
        "serviceType": "מושלם",
        "doctorId": "FEA6D735D49B89A1D7FB5B9066B332F8",
        "label": "ד\"ר אמיר וינטראוב | מושלם | ד\"ר וינטראוב אמיר - תל אביב - יפו | הברזל 11, תל אביב יפו | טל: 03-6012440 | ID: FEA6D735D49B89A1D7FB5B9066B332F8",
        "key": "FEA6D735D49B89A1D7FB5B9066B332F8 - ד\"ר וינטראוב אמיר - תל אביב - יפו"
    },
    {
        "id": "ד\"ר אמנון וזינה",
        "serviceType": "כללית",
        "doctorId": "B6B67AF7D1FEDFC7FCE5F8890442D306",
        "label": "ד\"ר אמנון וזינה | כללית | מרכז מומחים - אורולוגיה - הרצליה | רמב\"ם 1, הרצליה, קומה 1 | טל: *2700, כללית און־ליין | ID: B6B67AF7D1FEDFC7FCE5F8890442D306",
        "key": "B6B67AF7D1FEDFC7FCE5F8890442D306 - מרכז מומחים - אורולוגיה - הרצליה"
    },
    {
        "id": "ד\"ר אנדרה נאולנדר (נוילנדר)",
        "serviceType": "מושלם",
        "doctorId": "C287B64251BF1FFF92CA64BA48AE9C87",
        "label": "ד\"ר אנדרה נאולנדר (נוילנדר) | מושלם | ד\"ר נאולנדר (נוילנדר) אנדרה - באר שבע | שד רגר יצחק 19, באר שבע | טל: 08-6652333, 050-8505385 | ID: C287B64251BF1FFF92CA64BA48AE9C87",
        "key": "C287B64251BF1FFF92CA64BA48AE9C87 - ד\"ר נאולנדר (נוילנדר) אנדרה - באר שבע"
    },
    {
        "id": "ד\"ר אנדריי נדו",
        "serviceType": "מושלם",
        "doctorId": "F759918B1CAC1BDD03BBD6EB4798A519",
        "label": "ד\"ר אנדריי נדו | מושלם | ד\"ר נדו אנדריי - הרצליה | החושלים 8, הרצליה | טל: 054-7371999 | ID: F759918B1CAC1BDD03BBD6EB4798A519",
        "key": "F759918B1CAC1BDD03BBD6EB4798A519 - ד\"ר נדו אנדריי - הרצליה"
    },
    {
        "id": "ד\"ר אנה יצחק",
        "serviceType": "כללית",
        "doctorId": "0764AFAE5707CB276CAE005C72039A86",
        "label": "ד\"ר אנה יצחק | כללית | מרכז רפואה יועצת - אורולוגיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700 | ID: 0764AFAE5707CB276CAE005C72039A86",
        "key": "0764AFAE5707CB276CAE005C72039A86 - מרכז רפואה יועצת - אורולוגיה - נתניה"
    },
    {
        "id": "ד\"ר אנה פטרוסב",
        "serviceType": "כללית",
        "doctorId": "5E8D20E63E8A2350AD078CB699F8D7BE",
        "label": "ד\"ר אנה פטרוסב | כללית | המרכז לשיפור התפקוד המיני של רמב''ם והכללית - חיפה | העלייה השנייה 8, חיפה, בניין מאייר קומה 3 במרפאות אורולוגיה מול נוירוכירורגיה. רמב\"ם חיפה | טל: 04-8645757, 050-2061035 | ID: 5E8D20E63E8A2350AD078CB699F8D7BE",
        "key": "5E8D20E63E8A2350AD078CB699F8D7BE - המרכז לשיפור התפקוד המיני של רמב''ם והכללית - חיפה"
    },
    {
        "id": "ד\"ר אנטולי גולדברג",
        "serviceType": "כללית",
        "doctorId": "E81111476474BAF5FA8B0130F7302A7F",
        "label": "ד\"ר אנטולי גולדברג | כללית | מרכז מומחים - אורולוגיה - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700 | ID: E81111476474BAF5FA8B0130F7302A7F",
        "key": "E81111476474BAF5FA8B0130F7302A7F - מרכז מומחים - אורולוגיה - נתיבות"
    },
    {
        "id": "ד\"ר אנטולי גולדברג",
        "serviceType": "כללית",
        "doctorId": "E81111476474BAF5FA8B0130F7302A7F",
        "label": "ד\"ר אנטולי גולדברג | כללית | מרכז מומחים כללית בנגב - אורולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: *2700 | ID: E81111476474BAF5FA8B0130F7302A7F",
        "key": "E81111476474BAF5FA8B0130F7302A7F - מרכז מומחים כללית בנגב - אורולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר אנטולי גולדברג",
        "serviceType": "כללית",
        "doctorId": "E81111476474BAF5FA8B0130F7302A7F",
        "label": "ד\"ר אנטולי גולדברג | כללית | ערד | חן 24, ערד, קומה קרקע2 | טל: *2700 | ID: E81111476474BAF5FA8B0130F7302A7F",
        "key": "E81111476474BAF5FA8B0130F7302A7F - ערד"
    },
    {
        "id": "ד\"ר אפרת אש",
        "serviceType": "מושלם",
        "doctorId": "D8D4C09AE7F4DA6CFCC7B10FC43EDFCB",
        "label": "ד\"ר אפרת אש | מושלם | ד\"ר אש-ברודר אפרת - ירושלים | ירושלים | טל: 02-6778899 | ID: D8D4C09AE7F4DA6CFCC7B10FC43EDFCB",
        "key": "D8D4C09AE7F4DA6CFCC7B10FC43EDFCB - ד\"ר אש-ברודר אפרת - ירושלים"
    },
    {
        "id": "ד\"ר אריק שכטר",
        "serviceType": "כללית",
        "doctorId": "992CD57C9FF8844544662CA169917B07",
        "label": "ד\"ר אריק שכטר | כללית | המרכז לשיפור התפקוד המיני של רמב''ם והכללית - חיפה | העלייה השנייה 8, חיפה, בניין מאייר קומה 3 במרפאות אורולוגיה מול נוירוכירורגיה. רמב\"ם חיפה | טל: 04-8645757, 050-2061035, 050-2061420 | ID: 992CD57C9FF8844544662CA169917B07",
        "key": "992CD57C9FF8844544662CA169917B07 - המרכז לשיפור התפקוד המיני של רמב''ם והכללית - חיפה"
    },
    {
        "id": "ד\"ר ארנון לביא",
        "serviceType": "כללית",
        "doctorId": "6AD108AE64E898DF9FFA9B26A9FD745D",
        "label": "ד\"ר ארנון לביא | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700 | ID: 6AD108AE64E898DF9FFA9B26A9FD745D",
        "key": "6AD108AE64E898DF9FFA9B26A9FD745D -"
    },
    {
        "id": "ד\"ר ארנון לביא",
        "serviceType": "כללית",
        "doctorId": "6AD108AE64E898DF9FFA9B26A9FD745D",
        "label": "ד\"ר ארנון לביא | כללית | רמת ישי | מעלה הרדוף 32, רמת ישי, רמת ישי | טל: *2700, כללית און־ליין | ID: 6AD108AE64E898DF9FFA9B26A9FD745D",
        "key": "6AD108AE64E898DF9FFA9B26A9FD745D - רמת ישי"
    },
    {
        "id": "ד\"ר אשרף תמימי",
        "serviceType": "כללית",
        "doctorId": "BE0FA3C86CACE5E2DC7E25864A635F1E",
        "label": "ד\"ר אשרף תמימי | כללית | מודיעין עזריאלי - מרכז לרפואה יועצת | לב העיר 14, מודיעין מכבים רעות, קומה 4, קניון עזריאלי, בניין יהונתן. | טל: *2700 | ID: BE0FA3C86CACE5E2DC7E25864A635F1E",
        "key": "BE0FA3C86CACE5E2DC7E25864A635F1E - מודיעין עזריאלי - מרכז לרפואה יועצת"
    },
    {
        "id": "ד\"ר אשרף תמימי",
        "serviceType": "מושלם",
        "doctorId": "BE0FA3C86CACE5E2DC7E25864A635F1E",
        "label": "ד\"ר אשרף תמימי | מושלם | ד\"ר תמימי אשרף - ירושלים | שר\"פ הדסה, ירושלים | טל: 02-6778899 | ID: BE0FA3C86CACE5E2DC7E25864A635F1E",
        "key": "BE0FA3C86CACE5E2DC7E25864A635F1E - ד\"ר תמימי אשרף - ירושלים"
    },
    {
        "id": "ד\"ר בוריס יודקביץ",
        "serviceType": "כללית",
        "doctorId": "A59052E1B35D28DD907E2BEF16AA3E5D",
        "label": "ד\"ר בוריס יודקביץ | כללית | יוספטל - אורולוגיה - אילת | דרך יותם, אילת | טל: 08-6358025, 076-8629021 | ID: A59052E1B35D28DD907E2BEF16AA3E5D",
        "key": "A59052E1B35D28DD907E2BEF16AA3E5D - יוספטל - אורולוגיה - אילת"
    },
    {
        "id": "ד\"ר בוריס לחמן",
        "serviceType": "כללית",
        "doctorId": "FF3E437599DCE00338C43AB4F70902BB",
        "label": "ד\"ר בוריס לחמן | כללית | מרכז רפואי - מגדל העמק | האלה 2, מגדל העמק | טל: *2700, כללית און־ליין | ID: FF3E437599DCE00338C43AB4F70902BB",
        "key": "FF3E437599DCE00338C43AB4F70902BB - מרכז רפואי - מגדל העמק"
    },
    {
        "id": "ד\"ר ג'אזי פארס",
        "serviceType": "כללית",
        "doctorId": "8469CCF44C0BD32808A3DCB7C7BECA40",
        "label": "ד\"ר ג'אזי פארס | כללית |  | דרך שמחה גולן 54, חיפה, בגרנד קניון קומה (5-) דרך מעלית 14. ניתן גם להגיע במעלית בחניון הצפוני, שורה 22 | טל: *2700, כללית און־ליין | ID: 8469CCF44C0BD32808A3DCB7C7BECA40",
        "key": "8469CCF44C0BD32808A3DCB7C7BECA40 -"
    },
    {
        "id": "ד\"ר ג'אזי פארס",
        "serviceType": "כללית",
        "doctorId": "8469CCF44C0BD32808A3DCB7C7BECA40",
        "label": "ד\"ר ג'אזי פארס | כללית | מעיליה | מעיליא, בכניסה לכפר מעיליה, מצד ימין מעל \"קפה קפה\" | טל: *2700, כללית און־ליין | ID: 8469CCF44C0BD32808A3DCB7C7BECA40",
        "key": "8469CCF44C0BD32808A3DCB7C7BECA40 - מעיליה"
    },
    {
        "id": "ד\"ר ג'אזי פארס",
        "serviceType": "כללית",
        "doctorId": "8469CCF44C0BD32808A3DCB7C7BECA40",
        "label": "ד\"ר ג'אזי פארס | כללית | עכו מקצועית - אורולוגיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 8469CCF44C0BD32808A3DCB7C7BECA40",
        "key": "8469CCF44C0BD32808A3DCB7C7BECA40 - עכו מקצועית - אורולוגיה"
    },
    {
        "id": "ד\"ר ג'ודת ג'אבר",
        "serviceType": "כללית",
        "doctorId": "16E12172CBEC2D829989D55AF27B73CE",
        "label": "ד\"ר ג'ודת ג'אבר | כללית | מרכז רפואי יהלום - מעלה אדומים | מעלה אדומים, מרכז מסחרי כיכר יהלום | טל: *2700 | ID: 16E12172CBEC2D829989D55AF27B73CE",
        "key": "16E12172CBEC2D829989D55AF27B73CE - מרכז רפואי יהלום - מעלה אדומים"
    },
    {
        "id": "ד\"ר גד נוימן",
        "serviceType": "כללית",
        "doctorId": "215CBF7D2FFDA1BE70861F60361605E0",
        "label": "ד\"ר גד נוימן | כללית | הרצל - אורולוגיה - רמת גן | הרצל 34, רמת גן, קומה 5 | טל: *2700, כללית און־ליין | ID: 215CBF7D2FFDA1BE70861F60361605E0",
        "key": "215CBF7D2FFDA1BE70861F60361605E0 - הרצל - אורולוגיה - רמת גן"
    },
    {
        "id": "ד\"ר גד נוימן",
        "serviceType": "מושלם",
        "doctorId": "215CBF7D2FFDA1BE70861F60361605E0",
        "label": "ד\"ר גד נוימן | מושלם | ד\"ר נוימן גד - גבעתיים | רמב\"ם 26, גבעתיים | טל: 03-5716996, 052-2755019 | ID: 215CBF7D2FFDA1BE70861F60361605E0",
        "key": "215CBF7D2FFDA1BE70861F60361605E0 - ד\"ר נוימן גד - גבעתיים"
    },
    {
        "id": "ד\"ר גד נוימן",
        "serviceType": "מושלם",
        "doctorId": "215CBF7D2FFDA1BE70861F60361605E0",
        "label": "ד\"ר גד נוימן | מושלם | ד\"ר נוימן גד - יהוד-מונוסון | דרך דיין משה 3, יהוד מונוסון | טל: 03-5368787, 052-2755019 | ID: 215CBF7D2FFDA1BE70861F60361605E0",
        "key": "215CBF7D2FFDA1BE70861F60361605E0 - ד\"ר נוימן גד - יהוד-מונוסון"
    },
    {
        "id": "ד\"ר גיא הידש",
        "serviceType": "מושלם",
        "doctorId": "30741F13310FA46D608FF03089C2250B",
        "label": "ד\"ר גיא הידש | מושלם | ד\"ר הידש גיא - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 30741F13310FA46D608FF03089C2250B",
        "key": "30741F13310FA46D608FF03089C2250B - ד\"ר הידש גיא - ירושלים"
    },
    {
        "id": "ד\"ר גיא הידש",
        "serviceType": "מושלם",
        "doctorId": "30741F13310FA46D608FF03089C2250B",
        "label": "ד\"ר גיא הידש | מושלם | ד\"ר הידש גיא - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 02-6077222 | ID: 30741F13310FA46D608FF03089C2250B",
        "key": "30741F13310FA46D608FF03089C2250B - ד\"ר הידש גיא - רמת גן"
    },
    {
        "id": "ד\"ר גיל מאייר",
        "serviceType": "כללית",
        "doctorId": "33421CE892756D3F95F99376B32C8375",
        "label": "ד\"ר גיל מאייר | כללית | ד\"ר גיל מאייר - זכרון יעקב | הדגן 2, זכרון יעקב | טל: *2700, כללית און־ליין | ID: 33421CE892756D3F95F99376B32C8375",
        "key": "33421CE892756D3F95F99376B32C8375 - ד\"ר גיל מאייר - זכרון יעקב"
    },
    {
        "id": "ד\"ר גיל מאייר",
        "serviceType": "מושלם",
        "doctorId": "33421CE892756D3F95F99376B32C8375",
        "label": "ד\"ר גיל מאייר | מושלם | ד\"ר מאייר גיל - חיפה | כ\"ץ יאיר 12, חיפה | טל: אין טלפון | ID: 33421CE892756D3F95F99376B32C8375",
        "key": "33421CE892756D3F95F99376B32C8375 - ד\"ר מאייר גיל - חיפה"
    },
    {
        "id": "ד\"ר גל רינות מזרחי",
        "serviceType": "כללית",
        "doctorId": "B4A7FC15F779AE9AB37FEF2F011AC033",
        "label": "ד\"ר גל רינות מזרחי | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: B4A7FC15F779AE9AB37FEF2F011AC033",
        "key": "B4A7FC15F779AE9AB37FEF2F011AC033 - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר גל רינות מזרחי",
        "serviceType": "כללית",
        "doctorId": "B4A7FC15F779AE9AB37FEF2F011AC033",
        "label": "ד\"ר גל רינות מזרחי | כללית | זבולון - אורולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: 04-8568358 | ID: B4A7FC15F779AE9AB37FEF2F011AC033",
        "key": "B4A7FC15F779AE9AB37FEF2F011AC033 - זבולון - אורולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר גרמן קריידרמן",
        "serviceType": "כללית",
        "doctorId": "54494FB1DD2C7FFEC7D2B9C130DDF0BE",
        "label": "ד\"ר גרמן קריידרמן | כללית | קניון קריית אונו - רפואה יועצת | שלמה המלך 37, קרית אונו, קומה 8, קניון קריית אונו,בניין משרד A קומה 8 | טל: *2700, כללית און־ליין | ID: 54494FB1DD2C7FFEC7D2B9C130DDF0BE",
        "key": "54494FB1DD2C7FFEC7D2B9C130DDF0BE - קניון קריית אונו - רפואה יועצת"
    },
    {
        "id": "ד\"ר גרמן קריידרמן",
        "serviceType": "כללית",
        "doctorId": "54494FB1DD2C7FFEC7D2B9C130DDF0BE",
        "label": "ד\"ר גרמן קריידרמן | כללית | רוטשילד - אורולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 54494FB1DD2C7FFEC7D2B9C130DDF0BE",
        "key": "54494FB1DD2C7FFEC7D2B9C130DDF0BE - רוטשילד - אורולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר דב (מרדכי) לסק",
        "serviceType": "מושלם",
        "doctorId": "D6488CE1E434E856367A9CCBA5A8ABB7",
        "label": "ד\"ר דב (מרדכי) לסק | מושלם | ד\"ר לסק דב (מרדכי) - גני תקווה | הכרמל 20, גני תקווה | טל: 03-5123201, 054-4701510 | ID: D6488CE1E434E856367A9CCBA5A8ABB7",
        "key": "D6488CE1E434E856367A9CCBA5A8ABB7 - ד\"ר לסק דב (מרדכי) - גני תקווה"
    },
    {
        "id": "ד\"ר דב (מרדכי) לסק",
        "serviceType": "מושלם",
        "doctorId": "D6488CE1E434E856367A9CCBA5A8ABB7",
        "label": "ד\"ר דב (מרדכי) לסק | מושלם | ד\"ר לסק דב (מרדכי) - קריית אונו | כצנלסון 9, קרית אונו | טל: 054-4701510 | ID: D6488CE1E434E856367A9CCBA5A8ABB7",
        "key": "D6488CE1E434E856367A9CCBA5A8ABB7 - ד\"ר לסק דב (מרדכי) - קריית אונו"
    },
    {
        "id": "ד\"ר דב אנגלשטיין",
        "serviceType": "מושלם",
        "doctorId": "6416E705239D1526B28F0890A4D5CE25",
        "label": "ד\"ר דב אנגלשטיין | מושלם | ד\"ר אנגלשטיין דב - חיפה | שד ההסתדרות 55, חיפה | טל: 03-3035444 | ID: 6416E705239D1526B28F0890A4D5CE25",
        "key": "6416E705239D1526B28F0890A4D5CE25 - ד\"ר אנגלשטיין דב - חיפה"
    },
    {
        "id": "ד\"ר דב אנגלשטיין",
        "serviceType": "מושלם",
        "doctorId": "6416E705239D1526B28F0890A4D5CE25",
        "label": "ד\"ר דב אנגלשטיין | מושלם | ד\"ר אנגלשטיין דב - נהריה | סוקולוב 6, נהריה | טל: 03-3035444 | ID: 6416E705239D1526B28F0890A4D5CE25",
        "key": "6416E705239D1526B28F0890A4D5CE25 - ד\"ר אנגלשטיין דב - נהריה"
    },
    {
        "id": "ד\"ר דב אנגלשטיין",
        "serviceType": "מושלם",
        "doctorId": "6416E705239D1526B28F0890A4D5CE25",
        "label": "ד\"ר דב אנגלשטיין | מושלם | ד\"ר אנגלשטיין דב - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 03-3035444 | ID: 6416E705239D1526B28F0890A4D5CE25",
        "key": "6416E705239D1526B28F0890A4D5CE25 - ד\"ר אנגלשטיין דב - תל אביב - יפו"
    },
    {
        "id": "ד\"ר דב דורפמן",
        "serviceType": "כללית",
        "doctorId": "3CAA2225A6C81B34245767D595B58449",
        "label": "ד\"ר דב דורפמן | כללית | רוטשילד - אורולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: 3CAA2225A6C81B34245767D595B58449",
        "key": "3CAA2225A6C81B34245767D595B58449 - רוטשילד - אורולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר דוד בן מאיר",
        "serviceType": "מושלם",
        "doctorId": "4FFB8433CEBB9614CE04A0DB94BB6AC9",
        "label": "ד\"ר דוד בן מאיר | מושלם | ד\"ר בן מאיר דוד - כפר סבא | כפר סבא | טל: אין טלפון | ID: 4FFB8433CEBB9614CE04A0DB94BB6AC9",
        "key": "4FFB8433CEBB9614CE04A0DB94BB6AC9 - ד\"ר בן מאיר דוד - כפר סבא"
    },
    {
        "id": "ד\"ר דוד בן מאיר",
        "serviceType": "מושלם",
        "doctorId": "4FFB8433CEBB9614CE04A0DB94BB6AC9",
        "label": "ד\"ר דוד בן מאיר | מושלם | ד\"ר בן מאיר דוד - פתח תקווה | מוטה גור 9, פתח תקווה | טל: 052-6903043 | ID: 4FFB8433CEBB9614CE04A0DB94BB6AC9",
        "key": "4FFB8433CEBB9614CE04A0DB94BB6AC9 - ד\"ר בן מאיר דוד - פתח תקווה"
    },
    {
        "id": "ד\"ר דוד ברון",
        "serviceType": "כללית",
        "doctorId": "C11CE725D4DECE87FBB18BC944B81463",
        "label": "ד\"ר דוד ברון | כללית | מרכז מומחים כללית בנגב - אורולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: *2700 | ID: C11CE725D4DECE87FBB18BC944B81463",
        "key": "C11CE725D4DECE87FBB18BC944B81463 - מרכז מומחים כללית בנגב - אורולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר דוד קקיאשווילי",
        "serviceType": "מושלם",
        "doctorId": "EBF871399625C3E55D375B406BC5EAB8",
        "label": "ד\"ר דוד קקיאשווילי | מושלם | ד\"ר קקיאשווילי דוד - חיפה | ורדיה 12, חיפה | טל: 050-2063179 | ID: EBF871399625C3E55D375B406BC5EAB8",
        "key": "EBF871399625C3E55D375B406BC5EAB8 - ד\"ר קקיאשווילי דוד - חיפה"
    },
    {
        "id": "ד\"ר דור גולומב",
        "serviceType": "כללית",
        "doctorId": "8A14B0C2DE5314B2E92D96BC792D427E",
        "label": "ד\"ר דור גולומב | כללית | יבנה הדקל - מרכז מקצועי | הדקל 6, יבנה | טל: *2700, כללית און־ליין | ID: 8A14B0C2DE5314B2E92D96BC792D427E",
        "key": "8A14B0C2DE5314B2E92D96BC792D427E - יבנה הדקל - מרכז מקצועי"
    },
    {
        "id": "ד\"ר דור גולומב",
        "serviceType": "כללית",
        "doctorId": "8A14B0C2DE5314B2E92D96BC792D427E",
        "label": "ד\"ר דור גולומב | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 8A14B0C2DE5314B2E92D96BC792D427E",
        "key": "8A14B0C2DE5314B2E92D96BC792D427E - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר דור גולומב",
        "serviceType": "כללית",
        "doctorId": "8A14B0C2DE5314B2E92D96BC792D427E",
        "label": "ד\"ר דור גולומב | כללית | מרפאת הלל - אשדוד | הלל 8, אשדוד | טל: 08-8653132 | ID: 8A14B0C2DE5314B2E92D96BC792D427E",
        "key": "8A14B0C2DE5314B2E92D96BC792D427E - מרפאת הלל - אשדוד"
    },
    {
        "id": "ד\"ר דמיטרי יניקייב",
        "serviceType": "מושלם",
        "doctorId": "21B1F2C114B6176B6F9CA8C738429EAF",
        "label": "ד\"ר דמיטרי יניקייב | מושלם | ד\"ר יניקייב דמיטרי - אשקלון | תגר אריה 41, אשקלון | טל: 08-6670030, 054-8219858 | ID: 21B1F2C114B6176B6F9CA8C738429EAF",
        "key": "21B1F2C114B6176B6F9CA8C738429EAF - ד\"ר יניקייב דמיטרי - אשקלון"
    },
    {
        "id": "ד\"ר דמיטרי יניקייב",
        "serviceType": "מושלם",
        "doctorId": "21B1F2C114B6176B6F9CA8C738429EAF",
        "label": "ד\"ר דמיטרי יניקייב | מושלם | ד\"ר יניקייב דמיטרי - חיפה | כ\"ץ יאיר 12, חיפה | טל: 054-8219858 | ID: 21B1F2C114B6176B6F9CA8C738429EAF",
        "key": "21B1F2C114B6176B6F9CA8C738429EAF - ד\"ר יניקייב דמיטרי - חיפה"
    },
    {
        "id": "ד\"ר דמיטרי יניקייב",
        "serviceType": "מושלם",
        "doctorId": "21B1F2C114B6176B6F9CA8C738429EAF",
        "label": "ד\"ר דמיטרי יניקייב | מושלם | ד\"ר יניקייב דמיטרי - תל אביב - יפו | הברזל 28, תל אביב יפו | טל: 054-8219858 | ID: 21B1F2C114B6176B6F9CA8C738429EAF",
        "key": "21B1F2C114B6176B6F9CA8C738429EAF - ד\"ר יניקייב דמיטרי - תל אביב - יפו"
    },
    {
        "id": "ד\"ר דמיטרי קוליקוב",
        "serviceType": "מושלם",
        "doctorId": "2CC2C4BC7EB5ADBDA471E6BB7192EB77",
        "label": "ד\"ר דמיטרי קוליקוב | מושלם | ד\"ר קוליקוב דמיטרי - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 2CC2C4BC7EB5ADBDA471E6BB7192EB77",
        "key": "2CC2C4BC7EB5ADBDA471E6BB7192EB77 - ד\"ר קוליקוב דמיטרי - ירושלים"
    },
    {
        "id": "ד\"ר דנה ליבנה שגב",
        "serviceType": "כללית",
        "doctorId": "33809E97CC69949DA8AB7B27F4915064",
        "label": "ד\"ר דנה ליבנה שגב | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700, כללית און־ליין | ID: 33809E97CC69949DA8AB7B27F4915064",
        "key": "33809E97CC69949DA8AB7B27F4915064 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר דניאל הלסטוך",
        "serviceType": "מושלם",
        "doctorId": "CF37E70DB40B827996572DFBFB8BC04D",
        "label": "ד\"ר דניאל הלסטוך | מושלם | ד\"ר הלסטוך דניאל - באר שבע | יחיל חיים 7, באר שבע | טל: 08-6207191, 053-4515307 | ID: CF37E70DB40B827996572DFBFB8BC04D",
        "key": "CF37E70DB40B827996572DFBFB8BC04D - ד\"ר הלסטוך דניאל - באר שבע"
    },
    {
        "id": "ד\"ר דניאל וטלמן",
        "serviceType": "כללית",
        "doctorId": "86E62281506232FB610F82008E7761C9",
        "label": "ד\"ר דניאל וטלמן | כללית | המרכז לשיפור התפקוד המיני של רמב''ם והכללית - חיפה | העלייה השנייה 8, חיפה, בניין מאייר קומה 3 במרפאות אורולוגיה מול נוירוכירורגיה. רמב\"ם חיפה | טל: 04-8645757, 050-2061035 | ID: 86E62281506232FB610F82008E7761C9",
        "key": "86E62281506232FB610F82008E7761C9 - המרכז לשיפור התפקוד המיני של רמב''ם והכללית - חיפה"
    },
    {
        "id": "ד\"ר דניאל סעידיאן",
        "serviceType": "כללית",
        "doctorId": "EB2B3226066F83A707A1180B28BA0795",
        "label": "ד\"ר דניאל סעידיאן | כללית | רוטשילד - אורולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700 | ID: EB2B3226066F83A707A1180B28BA0795",
        "key": "EB2B3226066F83A707A1180B28BA0795 - רוטשילד - אורולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר דניאל קדר",
        "serviceType": "מושלם",
        "doctorId": "90DDB7AE724C9A682E722BDF2080C730",
        "label": "ד\"ר דניאל קדר | מושלם | ד\"ר קדר דניאל - הרצליה | החושלים 8, הרצליה | טל: 09-9592555, 052-4577111 | ID: 90DDB7AE724C9A682E722BDF2080C730",
        "key": "90DDB7AE724C9A682E722BDF2080C730 - ד\"ר קדר דניאל - הרצליה"
    },
    {
        "id": "ד\"ר הייתם אבו נגמה",
        "serviceType": "כללית",
        "doctorId": "FD2033404522741D1919FA8D5223BE33",
        "label": "ד\"ר הייתם אבו נגמה | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: FD2033404522741D1919FA8D5223BE33",
        "key": "FD2033404522741D1919FA8D5223BE33 - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר הליו סיפלה",
        "serviceType": "כללית",
        "doctorId": "04CF3D2A40A02DE9DC39DEED40149D1D",
        "label": "ד\"ר הליו סיפלה | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 04CF3D2A40A02DE9DC39DEED40149D1D",
        "key": "04CF3D2A40A02DE9DC39DEED40149D1D - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "ד\"ר הליו סיפלה",
        "serviceType": "כללית",
        "doctorId": "04CF3D2A40A02DE9DC39DEED40149D1D",
        "label": "ד\"ר הליו סיפלה | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700 | ID: 04CF3D2A40A02DE9DC39DEED40149D1D",
        "key": "04CF3D2A40A02DE9DC39DEED40149D1D - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "ד\"ר הליו סיפלה",
        "serviceType": "כללית",
        "doctorId": "04CF3D2A40A02DE9DC39DEED40149D1D",
        "label": "ד\"ר הליו סיפלה | כללית | שוהם | שדרות עמק איילון 30, שוהם, מרכז מסחרי | טל: *2700 | ID: 04CF3D2A40A02DE9DC39DEED40149D1D",
        "key": "04CF3D2A40A02DE9DC39DEED40149D1D - שוהם"
    },
    {
        "id": "ד\"ר הרי וינקלר",
        "serviceType": "מושלם",
        "doctorId": "FC0A8211094842E76E818F108196CD0A",
        "label": "ד\"ר הרי וינקלר | מושלם | ד\"ר וינקלר הרי - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 052-8851386 | ID: FC0A8211094842E76E818F108196CD0A",
        "key": "FC0A8211094842E76E818F108196CD0A - ד\"ר וינקלר הרי - תל אביב - יפו"
    },
    {
        "id": "ד\"ר וואיל אבו",
        "serviceType": "כללית",
        "doctorId": "2EC80768FCF8416548DD74DA15488AA8",
        "label": "ד\"ר וואיל אבו | כללית | ואדי אלג'וז אלטבי - ירושלים | ואדי אל ג'וז, ירושלים, קומה 0, על יד מאפיית התנור | טל: 02-9413143 | ID: 2EC80768FCF8416548DD74DA15488AA8",
        "key": "2EC80768FCF8416548DD74DA15488AA8 - ואדי אלג'וז אלטבי - ירושלים"
    },
    {
        "id": "ד\"ר וואיל אבו",
        "serviceType": "כללית",
        "doctorId": "2EC80768FCF8416548DD74DA15488AA8",
        "label": "ד\"ר וואיל אבו | כללית | זגייר | ענאתא, ירושלים, קומה 0 | טל: 02-5821202 | ID: 2EC80768FCF8416548DD74DA15488AA8",
        "key": "2EC80768FCF8416548DD74DA15488AA8 - זגייר"
    },
    {
        "id": "ד\"ר וואיל אבו",
        "serviceType": "כללית",
        "doctorId": "2EC80768FCF8416548DD74DA15488AA8",
        "label": "ד\"ר וואיל אבו | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: 2EC80768FCF8416548DD74DA15488AA8",
        "key": "2EC80768FCF8416548DD74DA15488AA8 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר ולדימיר גרשמן",
        "serviceType": "כללית",
        "doctorId": "A898B11C47EB3AB3043788DA1CF6FC9E",
        "label": "ד\"ר ולדימיר גרשמן | כללית | צומת צבר - רופאים עצמאיים - קרית ביאליק | שדרות בן גוריון 63, קרית ביאליק, ד\"ר זטורנסקי יושב בקומה 4 דירה 13.ד\"ר גרשמן יושב בקומה 3 דירה 11. | טל: 04-8731907, *2700, כללית און־ליין | ID: A898B11C47EB3AB3043788DA1CF6FC9E",
        "key": "A898B11C47EB3AB3043788DA1CF6FC9E - צומת צבר - רופאים עצמאיים - קרית ביאליק"
    },
    {
        "id": "ד\"ר ולדימיר יוטקין",
        "serviceType": "מושלם",
        "doctorId": "C945628A51778A60BA0AF0F9B0D3D3EF",
        "label": "ד\"ר ולדימיר יוטקין | מושלם | ד\"ר יוטקין ולדימיר - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: C945628A51778A60BA0AF0F9B0D3D3EF",
        "key": "C945628A51778A60BA0AF0F9B0D3D3EF - ד\"ר יוטקין ולדימיר - ירושלים"
    },
    {
        "id": "ד\"ר חוסאם נאסר",
        "serviceType": "כללית",
        "doctorId": "4BE99AD71BFA991445F9AEEDD20C3D09",
        "label": "ד\"ר חוסאם נאסר | כללית |  | ביר אל אמיר 1006, נצרת, ליד חנות עולם האופנה | טל: *2700, כללית און־ליין | ID: 4BE99AD71BFA991445F9AEEDD20C3D09",
        "key": "4BE99AD71BFA991445F9AEEDD20C3D09 -"
    },
    {
        "id": "ד\"ר חוסאם נאסר",
        "serviceType": "מושלם",
        "doctorId": "4BE99AD71BFA991445F9AEEDD20C3D09",
        "label": "ד\"ר חוסאם נאסר | מושלם | ד\"ר נאסר חוסאם - נוף הגליל | יזרעאל 15, נוף הגליל | טל: 054-7840323 | ID: 4BE99AD71BFA991445F9AEEDD20C3D09",
        "key": "4BE99AD71BFA991445F9AEEDD20C3D09 - ד\"ר נאסר חוסאם - נוף הגליל"
    },
    {
        "id": "ד\"ר חוסאם נאסר",
        "serviceType": "מושלם",
        "doctorId": "4BE99AD71BFA991445F9AEEDD20C3D09",
        "label": "ד\"ר חוסאם נאסר | מושלם | ד\"ר נאסר חוסאם - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: 4BE99AD71BFA991445F9AEEDD20C3D09",
        "key": "4BE99AD71BFA991445F9AEEDD20C3D09 - ד\"ר נאסר חוסאם - עפולה"
    },
    {
        "id": "ד\"ר טומס קלר",
        "serviceType": "כללית",
        "doctorId": "C8D88EE58F9C78DD11ED8CEBB1E8DB7F",
        "label": "ד\"ר טומס קלר | כללית |  | הכישור 47, חולון, קומה ב, המרפאה נמצאת בקומה שניה, למגיעים עם רכב יש להיכנס לבנין דרך תחנת הדלק. למגיעים בתחבורה ציבורית, הכניסה מרחוב שדרות ירושלים 159 חולון | טל: 03-5038333, 03-5038334, *2700 | ID: C8D88EE58F9C78DD11ED8CEBB1E8DB7F",
        "key": "C8D88EE58F9C78DD11ED8CEBB1E8DB7F -"
    },
    {
        "id": "ד\"ר טומס קלר",
        "serviceType": "כללית",
        "doctorId": "C8D88EE58F9C78DD11ED8CEBB1E8DB7F",
        "label": "ד\"ר טומס קלר | כללית | המרכז לרפואה יועצת - אורולוגיה - חולון | נעמי שמר 15, חולון, קומה 1, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700 | ID: C8D88EE58F9C78DD11ED8CEBB1E8DB7F",
        "key": "C8D88EE58F9C78DD11ED8CEBB1E8DB7F - המרכז לרפואה יועצת - אורולוגיה - חולון"
    },
    {
        "id": "ד\"ר טל מאי",
        "serviceType": "כללית",
        "doctorId": "3F9C007010DFDCF1418D31E6E3EB51C2",
        "label": "ד\"ר טל מאי | כללית | מרכז בריאות האשה והילד - הוד השרון | ז'בוטינסקי 3, הוד השרון, קומה 2, קניון עזריאלי | טל: *2700, כללית און־ליין | ID: 3F9C007010DFDCF1418D31E6E3EB51C2",
        "key": "3F9C007010DFDCF1418D31E6E3EB51C2 - מרכז בריאות האשה והילד - הוד השרון"
    },
    {
        "id": "ד\"ר יאיר בר\"ז",
        "serviceType": "כללית",
        "doctorId": "817483829D43A5C039D9C62612A83A4C",
        "label": "ד\"ר יאיר בר\"ז | כללית | מגדל המאה - אורולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, במרתף. במעלית לחיצה על קומה M3 | טל: 03-7622300, *2700 | ID: 817483829D43A5C039D9C62612A83A4C",
        "key": "817483829D43A5C039D9C62612A83A4C - מגדל המאה - אורולוגיה - תל אביב"
    },
    {
        "id": "ד\"ר יאיר בר\"ז",
        "serviceType": "מושלם",
        "doctorId": "817483829D43A5C039D9C62612A83A4C",
        "label": "ד\"ר יאיר בר\"ז | מושלם | ד\"ר בר\"ז יאיר - תל אביב - יפו | אינשטיין 40, תל אביב יפו | טל: 03-6401234 | ID: 817483829D43A5C039D9C62612A83A4C",
        "key": "817483829D43A5C039D9C62612A83A4C - ד\"ר בר\"ז יאיר - תל אביב - יפו"
    },
    {
        "id": "ד\"ר יבגני יוליש",
        "serviceType": "כללית",
        "doctorId": "4D09D0BB59B60C308B16F3CE61024770",
        "label": "ד\"ר יבגני יוליש | כללית | מרכז לרפואה יועצת - אורולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700 | ID: 4D09D0BB59B60C308B16F3CE61024770",
        "key": "4D09D0BB59B60C308B16F3CE61024770 - מרכז לרפואה יועצת - אורולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר יבגניה גורביץ'",
        "serviceType": "כללית",
        "doctorId": "5342AAD837064CA56AB026778D0002F5",
        "label": "ד\"ר יבגניה גורביץ' | כללית | מרכז לרפואה יועצת - אורולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700 | ID: 5342AAD837064CA56AB026778D0002F5",
        "key": "5342AAD837064CA56AB026778D0002F5 - מרכז לרפואה יועצת - אורולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר יגאל רבינוביץ",
        "serviceType": "מושלם",
        "doctorId": "46B5EE0E24CB737C93463167E3607E74",
        "label": "ד\"ר יגאל רבינוביץ | מושלם | ד\"ר רבינוביץ יגאל - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: 46B5EE0E24CB737C93463167E3607E74",
        "key": "46B5EE0E24CB737C93463167E3607E74 - ד\"ר רבינוביץ יגאל - ירושלים"
    },
    {
        "id": "ד\"ר ידידיה חובב",
        "serviceType": "מושלם",
        "doctorId": "F1C3208DC143C25F2DBF9BC333EADE08",
        "label": "ד\"ר ידידיה חובב | מושלם | ד\"ר חובב ידידיה - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6559999 | ID: F1C3208DC143C25F2DBF9BC333EADE08",
        "key": "F1C3208DC143C25F2DBF9BC333EADE08 - ד\"ר חובב ידידיה - ירושלים"
    },
    {
        "id": "ד\"ר יהושע גדור",
        "serviceType": "כללית",
        "doctorId": "897EFB2CDF424AB9CDED99199748A26F",
        "label": "ד\"ר יהושע גדור | כללית | דגני - אורולוגיה - חדרה | הרב עובדיה יוסף 7, חדרה | טל: *2700, כללית און־ליין | ID: 897EFB2CDF424AB9CDED99199748A26F",
        "key": "897EFB2CDF424AB9CDED99199748A26F - דגני - אורולוגיה - חדרה"
    },
    {
        "id": "ד\"ר יהושע גנסין",
        "serviceType": "כללית",
        "doctorId": "97BC13041C1BB9B534639CB4350EA3CD",
        "label": "ד\"ר יהושע גנסין | כללית | יקינטון - רופאים עצמאיים - רמת אלמוגי - חיפה | יקינטון 34, חיפה, רמת אלמוגי | טל: 04-6679060, *2700, כללית און־ליין | ID: 97BC13041C1BB9B534639CB4350EA3CD",
        "key": "97BC13041C1BB9B534639CB4350EA3CD - יקינטון - רופאים עצמאיים - רמת אלמוגי - חיפה"
    },
    {
        "id": "ד\"ר יובל פריפלד",
        "serviceType": "מושלם",
        "doctorId": "4CF37B7C05055103CC3CFF8FE193700D",
        "label": "ד\"ר יובל פריפלד | מושלם | ד\"ר פריפלד יובל - חיפה | חיפה | טל: 055-9919781 | ID: 4CF37B7C05055103CC3CFF8FE193700D",
        "key": "4CF37B7C05055103CC3CFF8FE193700D - ד\"ר פריפלד יובל - חיפה"
    },
    {
        "id": "ד\"ר יוליה רובינשטיין",
        "serviceType": "כללית",
        "doctorId": "7D306FFEC19650C2046D441931F4BF58",
        "label": "ד\"ר יוליה רובינשטיין | כללית | מרכז מקצועי אשדוד | צה\"ל 1, אשדוד | טל: *2700, כללית און־ליין | ID: 7D306FFEC19650C2046D441931F4BF58",
        "key": "7D306FFEC19650C2046D441931F4BF58 - מרכז מקצועי אשדוד"
    },
    {
        "id": "ד\"ר יוסף בנימיני",
        "serviceType": "כללית",
        "doctorId": "741C2539842AA595F07D56A65CC4B837",
        "label": "ד\"ר יוסף בנימיני | כללית | הרצל - אורולוגיה - רמת גן | הרצל 34, רמת גן, קומה 5 | טל: *2700, כללית און־ליין | ID: 741C2539842AA595F07D56A65CC4B837",
        "key": "741C2539842AA595F07D56A65CC4B837 - הרצל - אורולוגיה - רמת גן"
    },
    {
        "id": "ד\"ר יוסף שנטל",
        "serviceType": "מושלם",
        "doctorId": "16E9771B9E4B7B8983FDEE6FF6C91EB9",
        "label": "ד\"ר יוסף שנטל | מושלם | ד\"ר שנטל יוסף - חיפה | חיפה | טל: 050-6262165 | ID: 16E9771B9E4B7B8983FDEE6FF6C91EB9",
        "key": "16E9771B9E4B7B8983FDEE6FF6C91EB9 - ד\"ר שנטל יוסף - חיפה"
    },
    {
        "id": "ד\"ר יוסף שנטל",
        "serviceType": "מושלם",
        "doctorId": "16E9771B9E4B7B8983FDEE6FF6C91EB9",
        "label": "ד\"ר יוסף שנטל | מושלם | ד\"ר שנטל יוסף - עפולה | יצחק נבון 3, עפולה | טל: 04-9020900, 050-6262165 | ID: 16E9771B9E4B7B8983FDEE6FF6C91EB9",
        "key": "16E9771B9E4B7B8983FDEE6FF6C91EB9 - ד\"ר שנטל יוסף - עפולה"
    },
    {
        "id": "ד\"ר יורם דקל",
        "serviceType": "מושלם",
        "doctorId": "3374877330F6DF935B38D49A7A78238A",
        "label": "ד\"ר יורם דקל | מושלם | ד\"ר דקל יורם - חיפה | כ\"ץ יאיר 12, חיפה | טל: 052-3040224 | ID: 3374877330F6DF935B38D49A7A78238A",
        "key": "3374877330F6DF935B38D49A7A78238A - ד\"ר דקל יורם - חיפה"
    },
    {
        "id": "ד\"ר יניב שילה",
        "serviceType": "מושלם",
        "doctorId": "7B9FCD61EB6697DB922ABD88D02D3DBC",
        "label": "ד\"ר יניב שילה | מושלם | ד\"ר שילה יניב - רמת גן | גילדסגיים 4, רמת גן | טל: 054-9403878 | ID: 7B9FCD61EB6697DB922ABD88D02D3DBC",
        "key": "7B9FCD61EB6697DB922ABD88D02D3DBC - ד\"ר שילה יניב - רמת גן"
    },
    {
        "id": "ד\"ר יעקב גולומב",
        "serviceType": "מושלם",
        "doctorId": "43F6A5800C2E8A0FDD730CFFA70CFD0C",
        "label": "ד\"ר יעקב גולומב | מושלם | ד\"ר גולומב יעקב - רמת גן | ד\"ר כהן 9, רמת גן | טל: 03-6700813, 03-6735262 | ID: 43F6A5800C2E8A0FDD730CFFA70CFD0C",
        "key": "43F6A5800C2E8A0FDD730CFFA70CFD0C - ד\"ר גולומב יעקב - רמת גן"
    },
    {
        "id": "ד\"ר יעקב מוגילבקין",
        "serviceType": "כללית",
        "doctorId": "07EA7E3CC99646B96D7F88AA0A452F1E",
        "label": "ד\"ר יעקב מוגילבקין | כללית | המרכז לרפואה יועצת - אורולוגיה - חולון | נעמי שמר 15, חולון, קומה 1, פינת רח' פנחס לבון 23, מאחורי הביטוח הלאומי. יש חניה תת קרקעית | טל: 03-7471200, *2700 | ID: 07EA7E3CC99646B96D7F88AA0A452F1E",
        "key": "07EA7E3CC99646B96D7F88AA0A452F1E - המרכז לרפואה יועצת - אורולוגיה - חולון"
    },
    {
        "id": "ד\"ר יעקב מושיבייב",
        "serviceType": "כללית",
        "doctorId": "0068E04B48F47F090E9EBB2D57F196F4",
        "label": "ד\"ר יעקב מושיבייב | כללית | בן יאיר - אלעד | רבי פנחס בן יאיר 35, אלעד | טל: *2700, כללית און־ליין | ID: 0068E04B48F47F090E9EBB2D57F196F4",
        "key": "0068E04B48F47F090E9EBB2D57F196F4 - בן יאיר - אלעד"
    },
    {
        "id": "ד\"ר יעקב מושיבייב",
        "serviceType": "כללית",
        "doctorId": "0068E04B48F47F090E9EBB2D57F196F4",
        "label": "ד\"ר יעקב מושיבייב | כללית | הרצל - אורולוגיה - רמת גן | הרצל 34, רמת גן, קומה 5 | טל: *2700, כללית און־ליין | ID: 0068E04B48F47F090E9EBB2D57F196F4",
        "key": "0068E04B48F47F090E9EBB2D57F196F4 - הרצל - אורולוגיה - רמת גן"
    },
    {
        "id": "ד\"ר יעקב רייזמן",
        "serviceType": "מושלם",
        "doctorId": "60CA9B40AF0F11F2249FD5BE5F720F44",
        "label": "ד\"ר יעקב רייזמן | מושלם | ד\"ר רייזמן יעקב - תל אביב - יפו | פסטר 3, תל אביב יפו | טל: 054-8663333 | ID: 60CA9B40AF0F11F2249FD5BE5F720F44",
        "key": "60CA9B40AF0F11F2249FD5BE5F720F44 - ד\"ר רייזמן יעקב - תל אביב - יפו"
    },
    {
        "id": "ד\"ר יצחק זיגל יורם",
        "serviceType": "מושלם",
        "doctorId": "E6093A7BEE18485938E9FD8E283EB1FF",
        "label": "ד\"ר יצחק זיגל יורם | מושלם | ד\"ר זיגל יורם יצחק - הרצליה | החושלים 8, הרצליה | טל: 054-4667080 | ID: E6093A7BEE18485938E9FD8E283EB1FF",
        "key": "E6093A7BEE18485938E9FD8E283EB1FF - ד\"ר זיגל יורם יצחק - הרצליה"
    },
    {
        "id": "ד\"ר יצחק קוור",
        "serviceType": "מושלם",
        "doctorId": "9A52920217BE889015EC4E8F882E8B8B",
        "label": "ד\"ר יצחק קוור | מושלם | ד\"ר קוור יצחק - תל אביב - יפו | שפרינצק 3, תל אביב יפו | טל: 03-6092102, 053-8411271 | ID: 9A52920217BE889015EC4E8F882E8B8B",
        "key": "9A52920217BE889015EC4E8F882E8B8B - ד\"ר קוור יצחק - תל אביב - יפו"
    },
    {
        "id": "ד\"ר ירון ארליך",
        "serviceType": "מושלם",
        "doctorId": "1D5A8D7BC5EC07BFD4D1BFD1F5F920A8",
        "label": "ד\"ר ירון ארליך | מושלם | ד\"ר ארליך ירון - הוד השרון | הבנים 14 א, הוד השרון | טל: 072-2499930 | ID: 1D5A8D7BC5EC07BFD4D1BFD1F5F920A8",
        "key": "1D5A8D7BC5EC07BFD4D1BFD1F5F920A8 - ד\"ר ארליך ירון - הוד השרון"
    },
    {
        "id": "ד\"ר ירון ארליך",
        "serviceType": "מושלם",
        "doctorId": "1D5A8D7BC5EC07BFD4D1BFD1F5F920A8",
        "label": "ד\"ר ירון ארליך | מושלם | ד\"ר ארליך ירון - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 03-7645160 | ID: 1D5A8D7BC5EC07BFD4D1BFD1F5F920A8",
        "key": "1D5A8D7BC5EC07BFD4D1BFD1F5F920A8 - ד\"ר ארליך ירון - תל אביב - יפו"
    },
    {
        "id": "ד\"ר ירון ספיר סינואני",
        "serviceType": "כללית",
        "doctorId": "7147690347053652603BFE432AA1FBFE",
        "label": "ד\"ר ירון ספיר סינואני | כללית | מרכז רפואה יועצת - אורולוגיה - נתניה | דרך רזיאל 8, נתניה, קומה 1 | טל: *2700, כללית און־ליין | ID: 7147690347053652603BFE432AA1FBFE",
        "key": "7147690347053652603BFE432AA1FBFE - מרכז רפואה יועצת - אורולוגיה - נתניה"
    },
    {
        "id": "ד\"ר ירון עופר",
        "serviceType": "כללית",
        "doctorId": "81F4FA077670B7F0A68291A2D55A0F58",
        "label": "ד\"ר ירון עופר | כללית | המרכז לשיפור התפקוד המיני של רמב''ם והכללית - חיפה | העלייה השנייה 8, חיפה, בניין מאייר קומה 3 במרפאות אורולוגיה מול נוירוכירורגיה. רמב\"ם חיפה | טל: 04-8645757, 050-2061035, 050-2061420 | ID: 81F4FA077670B7F0A68291A2D55A0F58",
        "key": "81F4FA077670B7F0A68291A2D55A0F58 - המרכז לשיפור התפקוד המיני של רמב''ם והכללית - חיפה"
    },
    {
        "id": "ד\"ר לאוניד בויארסקי",
        "serviceType": "מושלם",
        "doctorId": "F193C6CAD8EE74FDD1523E53A238415A",
        "label": "ד\"ר לאוניד בויארסקי | מושלם | ד\"ר בויארסקי לאוניד - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: F193C6CAD8EE74FDD1523E53A238415A",
        "key": "F193C6CAD8EE74FDD1523E53A238415A - ד\"ר בויארסקי לאוניד - ירושלים"
    },
    {
        "id": "ד\"ר לירן זיבר",
        "serviceType": "כללית",
        "doctorId": "AE53F5F996693D7A7FB7E8FA925BBD54",
        "label": "ד\"ר לירן זיבר | כללית | מרכז מומחים - אורולוגיה - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700 | ID: AE53F5F996693D7A7FB7E8FA925BBD54",
        "key": "AE53F5F996693D7A7FB7E8FA925BBD54 - מרכז מומחים - אורולוגיה - נתיבות"
    },
    {
        "id": "ד\"ר לירן זיבר",
        "serviceType": "כללית",
        "doctorId": "AE53F5F996693D7A7FB7E8FA925BBD54",
        "label": "ד\"ר לירן זיבר | כללית | מרכז מומחים כללית בנגב - אורולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: *2700 | ID: AE53F5F996693D7A7FB7E8FA925BBD54",
        "key": "AE53F5F996693D7A7FB7E8FA925BBD54 - מרכז מומחים כללית בנגב - אורולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר מהרן כבהה",
        "serviceType": "כללית",
        "doctorId": "1288AC127656B141CE2BCF6B944FA3E9",
        "label": "ד\"ר מהרן כבהה | כללית | זבולון - אורולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 1288AC127656B141CE2BCF6B944FA3E9",
        "key": "1288AC127656B141CE2BCF6B944FA3E9 - זבולון - אורולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר מהרן כבהה",
        "serviceType": "מושלם",
        "doctorId": "1288AC127656B141CE2BCF6B944FA3E9",
        "label": "ד\"ר מהרן כבהה | מושלם | ד\"ר כבהה מהרן - ברטעה | רחוב אלסדרה, בסמ\"ה | טל: 050-6482064 | ID: 1288AC127656B141CE2BCF6B944FA3E9",
        "key": "1288AC127656B141CE2BCF6B944FA3E9 - ד\"ר כבהה מהרן - ברטעה"
    },
    {
        "id": "ד\"ר מהרן כבהה",
        "serviceType": "מושלם",
        "doctorId": "1288AC127656B141CE2BCF6B944FA3E9",
        "label": "ד\"ר מהרן כבהה | מושלם | ד\"ר כבהה מהרן - חיפה | כ\"ץ יאיר 12, חיפה | טל: 050-6482064 | ID: 1288AC127656B141CE2BCF6B944FA3E9",
        "key": "1288AC127656B141CE2BCF6B944FA3E9 - ד\"ר כבהה מהרן - חיפה"
    },
    {
        "id": "ד\"ר מוחמד מג'דוב",
        "serviceType": "כללית",
        "doctorId": "2777421FA3A201411DD8202A1F2998B6",
        "label": "ד\"ר מוחמד מג'דוב | כללית |  | פרופ. דן שכטמן 10, חדרה, מדיקל וילג' בניין B קניון מול החוף וילג' | טל: 04-6000767, *2700 | ID: 2777421FA3A201411DD8202A1F2998B6",
        "key": "2777421FA3A201411DD8202A1F2998B6 -"
    },
    {
        "id": "ד\"ר מוחמד עודה",
        "serviceType": "כללית",
        "doctorId": "159FC49B68C4B9EF8CFD299C9B8B051B",
        "label": "ד\"ר מוחמד עודה | כללית | מרכז לרפואה יועצת - אורולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700 | ID: 159FC49B68C4B9EF8CFD299C9B8B051B",
        "key": "159FC49B68C4B9EF8CFD299C9B8B051B - מרכז לרפואה יועצת - אורולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר מוחמד קרינאוי",
        "serviceType": "מושלם",
        "doctorId": "84641AD8F17EBC17E26B9DB588D0552D",
        "label": "ד\"ר מוחמד קרינאוי | מושלם | ד\"ר קרינאוי מוחמד - באר שבע | שד רגר יצחק 11, באר שבע | טל: 08-6207104, 053-4515307 | ID: 84641AD8F17EBC17E26B9DB588D0552D",
        "key": "84641AD8F17EBC17E26B9DB588D0552D - ד\"ר קרינאוי מוחמד - באר שבע"
    },
    {
        "id": "ד\"ר מוחמד קרינאוי",
        "serviceType": "מושלם",
        "doctorId": "84641AD8F17EBC17E26B9DB588D0552D",
        "label": "ד\"ר מוחמד קרינאוי | מושלם | ד\"ר קרינאוי מוחמד - רהט | אלח'זאן 929, רהט | טל: 053-4299777 | ID: 84641AD8F17EBC17E26B9DB588D0552D",
        "key": "84641AD8F17EBC17E26B9DB588D0552D - ד\"ר קרינאוי מוחמד - רהט"
    },
    {
        "id": "ד\"ר מוראד עסלי",
        "serviceType": "מושלם",
        "doctorId": "5E7DB1E60B8BF16BE4E923E6DADD4267",
        "label": "ד\"ר מוראד עסלי | מושלם | ד\"ר עסלי מוראד - באר שבע | פריאר רחה 9, באר שבע | טל: 054-9172500 | ID: 5E7DB1E60B8BF16BE4E923E6DADD4267",
        "key": "5E7DB1E60B8BF16BE4E923E6DADD4267 - ד\"ר עסלי מוראד - באר שבע"
    },
    {
        "id": "ד\"ר מוראד עסלי",
        "serviceType": "מושלם",
        "doctorId": "5E7DB1E60B8BF16BE4E923E6DADD4267",
        "label": "ד\"ר מוראד עסלי | מושלם | ד\"ר עסלי מוראד - תל אביב - יפו | הברזל 11, תל אביב יפו | טל: 054-9172500 | ID: 5E7DB1E60B8BF16BE4E923E6DADD4267",
        "key": "5E7DB1E60B8BF16BE4E923E6DADD4267 - ד\"ר עסלי מוראד - תל אביב - יפו"
    },
    {
        "id": "ד\"ר מחמד עודה",
        "serviceType": "כללית",
        "doctorId": "6E1657D927063D0FA501BF420EC342DE",
        "label": "ד\"ר מחמד עודה | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700, כללית און־ליין | ID: 6E1657D927063D0FA501BF420EC342DE",
        "key": "6E1657D927063D0FA501BF420EC342DE - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר מחמד עודה",
        "serviceType": "כללית",
        "doctorId": "6E1657D927063D0FA501BF420EC342DE",
        "label": "ד\"ר מחמד עודה | כללית | גילה אפ טאון - ירושלים | צביה ויצחק 5, ירושלים, קומה 3, קניון אפ-טאון-גילה | טל: *2700 | ID: 6E1657D927063D0FA501BF420EC342DE",
        "key": "6E1657D927063D0FA501BF420EC342DE - גילה אפ טאון - ירושלים"
    },
    {
        "id": "ד\"ר מחמד עודה",
        "serviceType": "כללית",
        "doctorId": "6E1657D927063D0FA501BF420EC342DE",
        "label": "ד\"ר מחמד עודה | כללית | כרמי גת - קרית גת | שדרות אבני החושן 1, קרית גת, קומה 1, שדרות אבני חושן 1 | טל: *2700 | ID: 6E1657D927063D0FA501BF420EC342DE",
        "key": "6E1657D927063D0FA501BF420EC342DE - כרמי גת - קרית גת"
    },
    {
        "id": "ד\"ר מחמד עודה",
        "serviceType": "כללית",
        "doctorId": "6E1657D927063D0FA501BF420EC342DE",
        "label": "ד\"ר מחמד עודה | כללית | לב תלפיות - ירושלים | דרך בית לחם 75, ירושלים, קומה כניסה, צומת הבנקים | טל: *2700, כללית און־ליין | ID: 6E1657D927063D0FA501BF420EC342DE",
        "key": "6E1657D927063D0FA501BF420EC342DE - לב תלפיות - ירושלים"
    },
    {
        "id": "ד\"ר מחמד עודה",
        "serviceType": "כללית",
        "doctorId": "6E1657D927063D0FA501BF420EC342DE",
        "label": "ד\"ר מחמד עודה | כללית | מרכז בריאות הילד והנוער - קרית גת | שדרות לכיש 18, קרית גת | טל: *2700 | ID: 6E1657D927063D0FA501BF420EC342DE",
        "key": "6E1657D927063D0FA501BF420EC342DE - מרכז בריאות הילד והנוער - קרית גת"
    },
    {
        "id": "ד\"ר מחמד עודה",
        "serviceType": "כללית",
        "doctorId": "6E1657D927063D0FA501BF420EC342DE",
        "label": "ד\"ר מחמד עודה | כללית | מרכז לרפואה יועצת - אורלוגיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 6E1657D927063D0FA501BF420EC342DE",
        "key": "6E1657D927063D0FA501BF420EC342DE - מרכז לרפואה יועצת - אורלוגיה - קרית גת"
    },
    {
        "id": "ד\"ר מחמד עודה",
        "serviceType": "כללית",
        "doctorId": "6E1657D927063D0FA501BF420EC342DE",
        "label": "ד\"ר מחמד עודה | כללית | ערד | חן 24, ערד, קומה קרקע2 | טל: כללית און־ליין, המרפאה שלך (מרפאת האם) | ID: 6E1657D927063D0FA501BF420EC342DE",
        "key": "6E1657D927063D0FA501BF420EC342DE - ערד"
    },
    {
        "id": "ד\"ר מחמד עודה",
        "serviceType": "כללית",
        "doctorId": "6E1657D927063D0FA501BF420EC342DE",
        "label": "ד\"ר מחמד עודה | כללית | רמות א - ירושלים | לואי ליפסקי 1, ירושלים | טל: *2700, כללית און־ליין | ID: 6E1657D927063D0FA501BF420EC342DE",
        "key": "6E1657D927063D0FA501BF420EC342DE - רמות א - ירושלים"
    },
    {
        "id": "ד\"ר מיכאל גל",
        "serviceType": "מושלם",
        "doctorId": "37E3DB1E7E73BECD61666EB41930AD8D",
        "label": "ד\"ר מיכאל גל | מושלם | ד\"ר גל מיכאל - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 37E3DB1E7E73BECD61666EB41930AD8D",
        "key": "37E3DB1E7E73BECD61666EB41930AD8D - ד\"ר גל מיכאל - ירושלים"
    },
    {
        "id": "ד\"ר מיכאל ויינריב",
        "serviceType": "מושלם",
        "doctorId": "A0A706CF364DAAFDB27165E932E3E685",
        "label": "ד\"ר מיכאל ויינריב | מושלם | ד\"ר ויינריב מיכאל - כפר סבא | רפפורט 3, כפר סבא | טל: 03-5560600, 053-9858860 | ID: A0A706CF364DAAFDB27165E932E3E685",
        "key": "A0A706CF364DAAFDB27165E932E3E685 - ד\"ר ויינריב מיכאל - כפר סבא"
    },
    {
        "id": "ד\"ר מיכאל חוכים",
        "serviceType": "כללית",
        "doctorId": "9B815E0205FDA8911BA85D712BFA9749",
        "label": "ד\"ר מיכאל חוכים | כללית | בית הכרם - רופאים עצמאיים - כרמיאל | שדרות בית הכרם 26, כרמיאל | טל: *2700, כללית און־ליין | ID: 9B815E0205FDA8911BA85D712BFA9749",
        "key": "9B815E0205FDA8911BA85D712BFA9749 - בית הכרם - רופאים עצמאיים - כרמיאל"
    },
    {
        "id": "ד\"ר מיכאל כהן",
        "serviceType": "מושלם",
        "doctorId": "B431E58DDE682A7D144F60A5ED4E0BA5",
        "label": "ד\"ר מיכאל כהן | מושלם | ד\"ר כהן מיכאל - חיפה | כ\"ץ יאיר 12, חיפה | טל: *3873 | ID: B431E58DDE682A7D144F60A5ED4E0BA5",
        "key": "B431E58DDE682A7D144F60A5ED4E0BA5 - ד\"ר כהן מיכאל - חיפה"
    },
    {
        "id": "ד\"ר מיכאל כהן",
        "serviceType": "מושלם",
        "doctorId": "B431E58DDE682A7D144F60A5ED4E0BA5",
        "label": "ד\"ר מיכאל כהן | מושלם | ד\"ר כהן מיכאל - עפולה | שד רבין יצחק 18, עפולה | טל: *2323 | ID: B431E58DDE682A7D144F60A5ED4E0BA5",
        "key": "B431E58DDE682A7D144F60A5ED4E0BA5 - ד\"ר כהן מיכאל - עפולה"
    },
    {
        "id": "ד\"ר מרדכי גדליה",
        "serviceType": "כללית",
        "doctorId": "ABD563FCFF1F1CFF586F0D1E87A84C7C",
        "label": "ד\"ר מרדכי גדליה | כללית | אבו גוש | אבו גוש, השירותים למרפאת אבו גוש הזיתים מופיע בספר שירות של מרפאת אבו גוש-שעות פעילות מרפאת הזיתים מופיע בספר שירות מרפאת הזיתים | טל: 02-5341650, *2700, כללית און־ליין | ID: ABD563FCFF1F1CFF586F0D1E87A84C7C",
        "key": "ABD563FCFF1F1CFF586F0D1E87A84C7C - אבו גוש"
    },
    {
        "id": "ד\"ר מרדכי גדליה",
        "serviceType": "כללית",
        "doctorId": "ABD563FCFF1F1CFF586F0D1E87A84C7C",
        "label": "ד\"ר מרדכי גדליה | כללית | ביג - מרכז לרפואה יועצת - בית שמש | שדרות יגאל אלון 1, בית שמש, קומה 4, חניה בתשלום מהשעה השלישית | טל: *2700 | ID: ABD563FCFF1F1CFF586F0D1E87A84C7C",
        "key": "ABD563FCFF1F1CFF586F0D1E87A84C7C - ביג - מרכז לרפואה יועצת - בית שמש"
    },
    {
        "id": "ד\"ר מרדכי גדליה",
        "serviceType": "כללית",
        "doctorId": "ABD563FCFF1F1CFF586F0D1E87A84C7C",
        "label": "ד\"ר מרדכי גדליה | כללית | מקור ברוך - אורולוגיה - ירושלים | אלעזר המכבי 1, ירושלים, קומה 1-, מקור ברוך | טל: *2700 | ID: ABD563FCFF1F1CFF586F0D1E87A84C7C",
        "key": "ABD563FCFF1F1CFF586F0D1E87A84C7C - מקור ברוך - אורולוגיה - ירושלים"
    },
    {
        "id": "ד\"ר מרדכי גדליה",
        "serviceType": "כללית",
        "doctorId": "ABD563FCFF1F1CFF586F0D1E87A84C7C",
        "label": "ד\"ר מרדכי גדליה | כללית | מרכז לרפואה יועצת - אורולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700 | ID: ABD563FCFF1F1CFF586F0D1E87A84C7C",
        "key": "ABD563FCFF1F1CFF586F0D1E87A84C7C - מרכז לרפואה יועצת - אורולוגיה - אשקלון"
    },
    {
        "id": "ד\"ר מרדכי גדליה",
        "serviceType": "כללית",
        "doctorId": "ABD563FCFF1F1CFF586F0D1E87A84C7C",
        "label": "ד\"ר מרדכי גדליה | כללית | מרכז מומחים - אורולוגיה - נתיבות | בעלי המלאכה 3, נתיבות, קומה 4, מתחם פריז | טל: *2700 | ID: ABD563FCFF1F1CFF586F0D1E87A84C7C",
        "key": "ABD563FCFF1F1CFF586F0D1E87A84C7C - מרכז מומחים - אורולוגיה - נתיבות"
    },
    {
        "id": "ד\"ר מרדכי גדליה",
        "serviceType": "כללית",
        "doctorId": "ABD563FCFF1F1CFF586F0D1E87A84C7C",
        "label": "ד\"ר מרדכי גדליה | כללית | מרכז מומחים כללית בנגב - אורולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: *2700 | ID: ABD563FCFF1F1CFF586F0D1E87A84C7C",
        "key": "ABD563FCFF1F1CFF586F0D1E87A84C7C - מרכז מומחים כללית בנגב - אורולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר מרדכי רותם רוטברד",
        "serviceType": "כללית",
        "doctorId": "040916C66CA22FF428BA90CAB8763ECE",
        "label": "ד\"ר מרדכי רותם רוטברד | כללית |  | סוקולוב 46, הוד השרון, קומה 4, קומה 4 | טל: *2700, כללית און־ליין | ID: 040916C66CA22FF428BA90CAB8763ECE",
        "key": "040916C66CA22FF428BA90CAB8763ECE -"
    },
    {
        "id": "ד\"ר משה בצר",
        "serviceType": "מושלם",
        "doctorId": "6842735CE116E2310D731165754107A4",
        "label": "ד\"ר משה בצר | מושלם | ד\"ר בצר משה - רחובות | דרך ירושלים 15, רחובות | טל: 08-9496111, 052-3295589 | ID: 6842735CE116E2310D731165754107A4",
        "key": "6842735CE116E2310D731165754107A4 - ד\"ר בצר משה - רחובות"
    },
    {
        "id": "ד\"ר מתא סמעאן",
        "serviceType": "כללית",
        "doctorId": "DF41C1B07856AE121EEC60ED13DBD5F2",
        "label": "ד\"ר מתא סמעאן | כללית |  | כפר יאסיף, מרכז מסחרי אליאס דאלי | טל: 04-9563213, *2700, כללית און־ליין | ID: DF41C1B07856AE121EEC60ED13DBD5F2",
        "key": "DF41C1B07856AE121EEC60ED13DBD5F2 -"
    },
    {
        "id": "ד\"ר נאסר אבו יונס",
        "serviceType": "כללית",
        "doctorId": "883F62BDAFBCF8338FC6553471F5C361",
        "label": "ד\"ר נאסר אבו יונס | כללית |  | אלגליל, סח'נין, המרכז החדש ליד ביניין העיריה | טל: *2700, כללית און־ליין | ID: 883F62BDAFBCF8338FC6553471F5C361",
        "key": "883F62BDAFBCF8338FC6553471F5C361 -"
    },
    {
        "id": "ד\"ר נאסר אבו יונס",
        "serviceType": "כללית",
        "doctorId": "883F62BDAFBCF8338FC6553471F5C361",
        "label": "ד\"ר נאסר אבו יונס | כללית | המרכז לרפואה יועצת רקתי - טבריה | החשמונאים 1, טבריה, קומה 1, סמוך לתחנת משטרת טבריה תחבורה ציבורית רציפה | טל: *2700, כללית און־ליין | ID: 883F62BDAFBCF8338FC6553471F5C361",
        "key": "883F62BDAFBCF8338FC6553471F5C361 - המרכז לרפואה יועצת רקתי - טבריה"
    },
    {
        "id": "ד\"ר נאסר אבו יונס",
        "serviceType": "כללית",
        "doctorId": "883F62BDAFBCF8338FC6553471F5C361",
        "label": "ד\"ר נאסר אבו יונס | כללית | כפר מנדא - מרכז מקצועי | כפר מנדא, בכניסה לכפר, מול בנק הפועלים | טל: *2700, כללית און־ליין | ID: 883F62BDAFBCF8338FC6553471F5C361",
        "key": "883F62BDAFBCF8338FC6553471F5C361 - כפר מנדא - מרכז מקצועי"
    },
    {
        "id": "ד\"ר נאסר אבו יונס",
        "serviceType": "כללית",
        "doctorId": "883F62BDAFBCF8338FC6553471F5C361",
        "label": "ד\"ר נאסר אבו יונס | כללית | מגדלי נצרת - רפואה יועצת | מרג' אבן עאמר 15, נצרת, כביש עוקף נצרת, ליד משרד הבריאות. ניתן להשתמש בתכנת waze ולרשום מגדלי נצרת. | טל: *2700, כללית און־ליין | ID: 883F62BDAFBCF8338FC6553471F5C361",
        "key": "883F62BDAFBCF8338FC6553471F5C361 - מגדלי נצרת - רפואה יועצת"
    },
    {
        "id": "ד\"ר נאסר אבו יונס",
        "serviceType": "כללית",
        "doctorId": "883F62BDAFBCF8338FC6553471F5C361",
        "label": "ד\"ר נאסר אבו יונס | כללית | מרכז קנב - מרכז מקצועי - קרית שמונה | הרצל 21, קרית שמונה | טל: *2700 | ID: 883F62BDAFBCF8338FC6553471F5C361",
        "key": "883F62BDAFBCF8338FC6553471F5C361 - מרכז קנב - מרכז מקצועי - קרית שמונה"
    },
    {
        "id": "ד\"ר נביל סולימאן",
        "serviceType": "כללית",
        "doctorId": "7CBDF8033CBB376EA3A28DB118AD75B3",
        "label": "ד\"ר נביל סולימאן | כללית | אלקודס - ירושלים | ירושלים, אל רשיד | טל: 02-6264446, 02-6264251 | ID: 7CBDF8033CBB376EA3A28DB118AD75B3",
        "key": "7CBDF8033CBB376EA3A28DB118AD75B3 - אלקודס - ירושלים"
    },
    {
        "id": "ד\"ר נביל סולימאן",
        "serviceType": "כללית",
        "doctorId": "7CBDF8033CBB376EA3A28DB118AD75B3",
        "label": "ד\"ר נביל סולימאן | כללית | אלראג'חי - מרכז מקצועי - ירושלים | ירושלים, כפר עקב | טל: 02-6563307, 02-5834649 | ID: 7CBDF8033CBB376EA3A28DB118AD75B3",
        "key": "7CBDF8033CBB376EA3A28DB118AD75B3 - אלראג'חי - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר נביל סולימאן",
        "serviceType": "כללית",
        "doctorId": "7CBDF8033CBB376EA3A28DB118AD75B3",
        "label": "ד\"ר נביל סולימאן | כללית | עיסוויה א - ירושלים | ירושלים, עיסוויה | טל: 02-5327304, 02-5327305 | ID: 7CBDF8033CBB376EA3A28DB118AD75B3",
        "key": "7CBDF8033CBB376EA3A28DB118AD75B3 - עיסוויה א - ירושלים"
    },
    {
        "id": "ד\"ר נביל סולימאן",
        "serviceType": "כללית",
        "doctorId": "7CBDF8033CBB376EA3A28DB118AD75B3",
        "label": "ד\"ר נביל סולימאן | כללית | פנורמה - ירושלים | בטן אל הווא 12, ירושלים, קומה 0, ראס אל עמוד בית מלון פנורמה | טל: 02-6261012, 02-6261014 | ID: 7CBDF8033CBB376EA3A28DB118AD75B3",
        "key": "7CBDF8033CBB376EA3A28DB118AD75B3 - פנורמה - ירושלים"
    },
    {
        "id": "ד\"ר נדאל סומירה",
        "serviceType": "כללית",
        "doctorId": "8301F29B837DDEB43ECC4EB930D91BF4",
        "label": "ד\"ר נדאל סומירה | כללית | מרכז לרפואה יועצת - אורלוגיה - קרית גת | שדרות העצמאות 37, קרית גת, קומה קרקע | טל: *2700, כללית און־ליין | ID: 8301F29B837DDEB43ECC4EB930D91BF4",
        "key": "8301F29B837DDEB43ECC4EB930D91BF4 - מרכז לרפואה יועצת - אורלוגיה - קרית גת"
    },
    {
        "id": "ד\"ר ניב סגל",
        "serviceType": "כללית",
        "doctorId": "C4EB86D862E6E434E4C0A4ABFCABB076",
        "label": "ד\"ר ניב סגל | כללית | מרכז לרפואה יועצת - שדרות | סמטת הפלדה 2, שדרות, קומה קרקע, מתחם פרץ סנטר | טל: *2700 | ID: C4EB86D862E6E434E4C0A4ABFCABB076",
        "key": "C4EB86D862E6E434E4C0A4ABFCABB076 - מרכז לרפואה יועצת - שדרות"
    },
    {
        "id": "ד\"ר ניב סגל",
        "serviceType": "כללית",
        "doctorId": "C4EB86D862E6E434E4C0A4ABFCABB076",
        "label": "ד\"ר ניב סגל | כללית | רוטשילד - אורולוגיה - פתח תקוה | רוטשילד 119, פתח תקווה, קומה 2, הכניסה לנכים דרך רח' בלפור 7 | טל: *2700, כללית און־ליין | ID: C4EB86D862E6E434E4C0A4ABFCABB076",
        "key": "C4EB86D862E6E434E4C0A4ABFCABB076 - רוטשילד - אורולוגיה - פתח תקוה"
    },
    {
        "id": "ד\"ר נינה קוצ'רסקי",
        "serviceType": "כללית",
        "doctorId": "1A05F99165A42FAE4D9B4A4296302748",
        "label": "ד\"ר נינה קוצ'רסקי | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 1A05F99165A42FAE4D9B4A4296302748",
        "key": "1A05F99165A42FAE4D9B4A4296302748 - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר ניקולא מבג'יש",
        "serviceType": "מושלם",
        "doctorId": "1BB0589AD63AE8607C904C2826ACEA6B",
        "label": "ד\"ר ניקולא מבג'יש | מושלם | ד\"ר מבג'יש ניקולא - באר שבע | יחיל חיים 7, באר שבע | טל: 08-6207104, 053-4515307 | ID: 1BB0589AD63AE8607C904C2826ACEA6B",
        "key": "1BB0589AD63AE8607C904C2826ACEA6B - ד\"ר מבג'יש ניקולא - באר שבע"
    },
    {
        "id": "ד\"ר ניקולא מבג'יש",
        "serviceType": "מושלם",
        "doctorId": "1BB0589AD63AE8607C904C2826ACEA6B",
        "label": "ד\"ר ניקולא מבג'יש | מושלם | ד\"ר מבג'יש ניקולא - תל אביב - יפו | ויצמן 14, תל אביב יפו | טל: 058-4262863 | ID: 1BB0589AD63AE8607C904C2826ACEA6B",
        "key": "1BB0589AD63AE8607C904C2826ACEA6B - ד\"ר מבג'יש ניקולא - תל אביב - יפו"
    },
    {
        "id": "ד\"ר נמר אלסראיעה",
        "serviceType": "מושלם",
        "doctorId": "1945390DEE3B553E865FB707450E56E9",
        "label": "ד\"ר נמר אלסראיעה | מושלם | ד\"ר אלסראיעה נמר - ערערה-בנגב | ערערה בנגב | טל: 050-2515973 | ID: 1945390DEE3B553E865FB707450E56E9",
        "key": "1945390DEE3B553E865FB707450E56E9 - ד\"ר אלסראיעה נמר - ערערה-בנגב"
    },
    {
        "id": "ד\"ר נסיב דלי",
        "serviceType": "כללית",
        "doctorId": "CB74042E2A44453FED7B6FE2D542FDA1",
        "label": "ד\"ר נסיב דלי | כללית |  | כפר יאסיף, מרכז מסחרי אליאס דאלי | טל: 04-9563213, *2700, כללית און־ליין | ID: CB74042E2A44453FED7B6FE2D542FDA1",
        "key": "CB74042E2A44453FED7B6FE2D542FDA1 -"
    },
    {
        "id": "ד\"ר נסיב דלי",
        "serviceType": "מושלם",
        "doctorId": "CB74042E2A44453FED7B6FE2D542FDA1",
        "label": "ד\"ר נסיב דלי | מושלם | ד\"ר דלי נסיב - כברי | זיתים 1, כברי | טל: 04-9952229, 053-3778893 | ID: CB74042E2A44453FED7B6FE2D542FDA1",
        "key": "CB74042E2A44453FED7B6FE2D542FDA1 - ד\"ר דלי נסיב - כברי"
    },
    {
        "id": "ד\"ר סיון סקוירסקי",
        "serviceType": "מושלם",
        "doctorId": "655138221B75D62FE9F2F0C34AF14E07",
        "label": "ד\"ר סיון סקוירסקי | מושלם | ד\"ר סקוירסקי סיון - אפק | אפק | טל: 053-9311473 | ID: 655138221B75D62FE9F2F0C34AF14E07",
        "key": "655138221B75D62FE9F2F0C34AF14E07 - ד\"ר סקוירסקי סיון - אפק"
    },
    {
        "id": "ד\"ר סרגיי וקסמן",
        "serviceType": "כללית",
        "doctorId": "61A71C45DF112AB1F8BEAB8E5963E19D",
        "label": "ד\"ר סרגיי וקסמן | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 61A71C45DF112AB1F8BEAB8E5963E19D",
        "key": "61A71C45DF112AB1F8BEAB8E5963E19D -"
    },
    {
        "id": "ד\"ר סרגיי וקסמן",
        "serviceType": "כללית",
        "doctorId": "61A71C45DF112AB1F8BEAB8E5963E19D",
        "label": "ד\"ר סרגיי וקסמן | כללית | המרכז לרפואה יועצת - צפת | צפת, קניון שערי העיר מעל הסופר פארם קומה 4 , צפת | טל: *2700, כללית און־ליין | ID: 61A71C45DF112AB1F8BEAB8E5963E19D",
        "key": "61A71C45DF112AB1F8BEAB8E5963E19D - המרכז לרפואה יועצת - צפת"
    },
    {
        "id": "ד\"ר עבד אלחלים דראושה",
        "serviceType": "מושלם",
        "doctorId": "378D792E281497CCE2366B3BDE9A861B",
        "label": "ד\"ר עבד אלחלים דראושה | מושלם | ד\"ר דראושה עבד אלחלים - הרצליה | החושלים 8, הרצליה | טל: 054-7444864 | ID: 378D792E281497CCE2366B3BDE9A861B",
        "key": "378D792E281497CCE2366B3BDE9A861B - ד\"ר דראושה עבד אלחלים - הרצליה"
    },
    {
        "id": "ד\"ר עבדאללה אבו",
        "serviceType": "כללית",
        "doctorId": "A88D947359B26EB11DA41AF4B712333E",
        "label": "ד\"ר עבדאללה אבו | כללית |  | הרצל 66, נהריה, במרפאה קיים מעלון (לנכים) ללא גישה לעגלות תינוק | טל: *2700, כללית און־ליין | ID: A88D947359B26EB11DA41AF4B712333E",
        "key": "A88D947359B26EB11DA41AF4B712333E -"
    },
    {
        "id": "ד\"ר עבדאללה אבו",
        "serviceType": "כללית",
        "doctorId": "A88D947359B26EB11DA41AF4B712333E",
        "label": "ד\"ר עבדאללה אבו | כללית | בית ג'אן | בית ג'ן, עברנו למבנה החדש בכניסה לכפר ליד בנק לאומי | טל: *2700, כללית און־ליין | ID: A88D947359B26EB11DA41AF4B712333E",
        "key": "A88D947359B26EB11DA41AF4B712333E - בית ג'אן"
    },
    {
        "id": "ד\"ר עבדאללה אבו",
        "serviceType": "כללית",
        "doctorId": "A88D947359B26EB11DA41AF4B712333E",
        "label": "ד\"ר עבדאללה אבו | כללית | המרכז לרפואה יועצת גליל מערבי - כפר יאסיף | 195, כפר יאסיף, קומה 1, מרכז תומא צמוד למחסני חשמל. | טל: *2700, כללית און־ליין | ID: A88D947359B26EB11DA41AF4B712333E",
        "key": "A88D947359B26EB11DA41AF4B712333E - המרכז לרפואה יועצת גליל מערבי - כפר יאסיף"
    },
    {
        "id": "ד\"ר עדי לזר",
        "serviceType": "כללית",
        "doctorId": "77FC7E2F09D400261743EFD038EADF1F",
        "label": "ד\"ר עדי לזר | כללית |  | הרצל 66, נהריה, במרפאה קיים מעלון (לנכים) ללא גישה לעגלות תינוק | טל: *2700, כללית און־ליין | ID: 77FC7E2F09D400261743EFD038EADF1F",
        "key": "77FC7E2F09D400261743EFD038EADF1F -"
    },
    {
        "id": "ד\"ר עדי לזר",
        "serviceType": "כללית",
        "doctorId": "77FC7E2F09D400261743EFD038EADF1F",
        "label": "ד\"ר עדי לזר | כללית | עכו מקצועית - אורולוגיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 77FC7E2F09D400261743EFD038EADF1F",
        "key": "77FC7E2F09D400261743EFD038EADF1F - עכו מקצועית - אורולוגיה"
    },
    {
        "id": "ד\"ר עדי לזר",
        "serviceType": "כללית",
        "doctorId": "77FC7E2F09D400261743EFD038EADF1F",
        "label": "ד\"ר עדי לזר | כללית | קניון מעלות תרשיחא - רופאים עצמאיים | מעלות תרשיחא, קניון קאן זמאן בתרשיחא - קומת החניונים | טל: *2700, כללית און־ליין | ID: 77FC7E2F09D400261743EFD038EADF1F",
        "key": "77FC7E2F09D400261743EFD038EADF1F - קניון מעלות תרשיחא - רופאים עצמאיים"
    },
    {
        "id": "ד\"ר עדית דובי סובול",
        "serviceType": "כללית",
        "doctorId": "CFFD98081035F8020B6A9BA4DEDF147C",
        "label": "ד\"ר עדית דובי סובול | כללית | יועצת ילדים - באר שבע | יצחק רגר 2, באר שבע, קומה 6, קניון הנגב קומה 6 | טל: *2700 | ID: CFFD98081035F8020B6A9BA4DEDF147C",
        "key": "CFFD98081035F8020B6A9BA4DEDF147C - יועצת ילדים - באר שבע"
    },
    {
        "id": "ד\"ר עדית דובי סובול",
        "serviceType": "כללית",
        "doctorId": "CFFD98081035F8020B6A9BA4DEDF147C",
        "label": "ד\"ר עדית דובי סובול | כללית | מרכז מומחים כללית בנגב - אורולוגיה - באר שבע | רחה פריאר 9, באר שבע, M טאוור קומה 27 | טל: *2700 | ID: CFFD98081035F8020B6A9BA4DEDF147C",
        "key": "CFFD98081035F8020B6A9BA4DEDF147C - מרכז מומחים כללית בנגב - אורולוגיה - באר שבע"
    },
    {
        "id": "ד\"ר עדית דובי סובול",
        "serviceType": "מושלם",
        "doctorId": "CFFD98081035F8020B6A9BA4DEDF147C",
        "label": "ד\"ר עדית דובי סובול | מושלם | ד\"ר דובי סובול עדית - באר שבע | פריאר רחה 9, באר שבע | טל: 053-9956479 | ID: CFFD98081035F8020B6A9BA4DEDF147C",
        "key": "CFFD98081035F8020B6A9BA4DEDF147C - ד\"ר דובי סובול עדית - באר שבע"
    },
    {
        "id": "ד\"ר עודד קסלר",
        "serviceType": "מושלם",
        "doctorId": "BD06390EDFAA43F9C6FA606F72A29A65",
        "label": "ד\"ר עודד קסלר | מושלם | ד\"ר קסלר עודד - כפר סבא | רפפורט 3, כפר סבא | טל: אין טלפון | ID: BD06390EDFAA43F9C6FA606F72A29A65",
        "key": "BD06390EDFAA43F9C6FA606F72A29A65 - ד\"ר קסלר עודד - כפר סבא"
    },
    {
        "id": "ד\"ר עומר אפרת",
        "serviceType": "כללית",
        "doctorId": "B26E8EBE395DEF2F1D94D0FBEA9161D5",
        "label": "ד\"ר עומר אפרת | כללית | ארמון - מרכז בריאות הילד - חיפה | הנביאים 18, חיפה | טל: *2700, כללית און־ליין | ID: B26E8EBE395DEF2F1D94D0FBEA9161D5",
        "key": "B26E8EBE395DEF2F1D94D0FBEA9161D5 - ארמון - מרכז בריאות הילד - חיפה"
    },
    {
        "id": "ד\"ר עומר אפרת",
        "serviceType": "כללית",
        "doctorId": "B26E8EBE395DEF2F1D94D0FBEA9161D5",
        "label": "ד\"ר עומר אפרת | כללית | זבולון - אורולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: B26E8EBE395DEF2F1D94D0FBEA9161D5",
        "key": "B26E8EBE395DEF2F1D94D0FBEA9161D5 - זבולון - אורולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר עומר אפרת",
        "serviceType": "כללית",
        "doctorId": "B26E8EBE395DEF2F1D94D0FBEA9161D5",
        "label": "ד\"ר עומר אפרת | כללית | לב הקריה - מרכז בריאות הילד - קרית אתא | העצמאות 107, קרית אתא, קומה 2 | טל: *2700, כללית און־ליין | ID: B26E8EBE395DEF2F1D94D0FBEA9161D5",
        "key": "B26E8EBE395DEF2F1D94D0FBEA9161D5 - לב הקריה - מרכז בריאות הילד - קרית אתא"
    },
    {
        "id": "ד\"ר עופר שנפלד",
        "serviceType": "מושלם",
        "doctorId": "83FE6310AC7CE29E937193AB87BC8505",
        "label": "ד\"ר עופר שנפלד | מושלם | ד\"ר שנפלד עופר - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 83FE6310AC7CE29E937193AB87BC8505",
        "key": "83FE6310AC7CE29E937193AB87BC8505 - ד\"ר שנפלד עופר - ירושלים"
    },
    {
        "id": "ד\"ר עינת שלום פז",
        "serviceType": "מושלם",
        "doctorId": "4B5A647F35DCC1EB50BF3CECD6BE9566",
        "label": "ד\"ר עינת שלום פז | מושלם | ד\"ר שלום פז עינת - הרצליה | מדינת היהודים 89, הרצליה | טל: 051-2809024 | ID: 4B5A647F35DCC1EB50BF3CECD6BE9566",
        "key": "4B5A647F35DCC1EB50BF3CECD6BE9566 - ד\"ר שלום פז עינת - הרצליה"
    },
    {
        "id": "ד\"ר עלא אלדי נתשה",
        "serviceType": "כללית",
        "doctorId": "D586E6155FC07FDB7816C04FEF213369",
        "label": "ד\"ר עלא אלדי נתשה | כללית | שייח ג'ראח - מרכז מקצועי - ירושלים | קלרמון גאנו 5, ירושלים, קומה 1 | טל: *2700, כללית און־ליין | ID: D586E6155FC07FDB7816C04FEF213369",
        "key": "D586E6155FC07FDB7816C04FEF213369 - שייח ג'ראח - מרכז מקצועי - ירושלים"
    },
    {
        "id": "ד\"ר עלא אלדי נתשה",
        "serviceType": "מושלם",
        "doctorId": "D586E6155FC07FDB7816C04FEF213369",
        "label": "ד\"ר עלא אלדי נתשה | מושלם | ד\"ר נתשה עלא אלדי - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: D586E6155FC07FDB7816C04FEF213369",
        "key": "D586E6155FC07FDB7816C04FEF213369 - ד\"ר נתשה עלא אלדי - ירושלים"
    },
    {
        "id": "ד\"ר עמוס שפירא",
        "serviceType": "מושלם",
        "doctorId": "65D99BA5E0CE91BA22A8E52FFAEB8031",
        "label": "ד\"ר עמוס שפירא | מושלם | ד\"ר שפירא עמוס - תל אביב - יפו | תל אביב יפו | טל: 03-7548531, 052-3670383 | ID: 65D99BA5E0CE91BA22A8E52FFAEB8031",
        "key": "65D99BA5E0CE91BA22A8E52FFAEB8031 - ד\"ר שפירא עמוס - תל אביב - יפו"
    },
    {
        "id": "ד\"ר עמרי מרדכי שברצטוך גילדור",
        "serviceType": "כללית",
        "doctorId": "19676DE0902EEA3E330270797B451AE7",
        "label": "ד\"ר עמרי מרדכי שברצטוך גילדור | כללית | בן גוריון - רפואה יועצת - כפר סבא | בן גוריון 43, כפר סבא, קומה ראשונה ושניה | טל: *2700 | ID: 19676DE0902EEA3E330270797B451AE7",
        "key": "19676DE0902EEA3E330270797B451AE7 - בן גוריון - רפואה יועצת - כפר סבא"
    },
    {
        "id": "ד\"ר עמרי מרדכי שברצטוך גילדור",
        "serviceType": "כללית",
        "doctorId": "19676DE0902EEA3E330270797B451AE7",
        "label": "ד\"ר עמרי מרדכי שברצטוך גילדור | כללית | רעננה צפון | התקווה 18, רעננה, א | טל: *2700 | ID: 19676DE0902EEA3E330270797B451AE7",
        "key": "19676DE0902EEA3E330270797B451AE7 - רעננה צפון"
    },
    {
        "id": "ד\"ר ענאן חוסיין",
        "serviceType": "כללית",
        "doctorId": "00ADE5E07496B2F4F9739347D6F4C861",
        "label": "ד\"ר ענאן חוסיין | כללית |  | סח'נין, כביש ראשי ליד המכללה המשותפת. | טל: 04-6748594, *2700, כללית און־ליין | ID: 00ADE5E07496B2F4F9739347D6F4C861",
        "key": "00ADE5E07496B2F4F9739347D6F4C861 -"
    },
    {
        "id": "ד\"ר ענאן חוסיין",
        "serviceType": "כללית",
        "doctorId": "00ADE5E07496B2F4F9739347D6F4C861",
        "label": "ד\"ר ענאן חוסיין | כללית | אלזהראוי - רופאים עצמאיים - טמרה | טמרה, מרכז אלזהראוי כביש ראשי טמרה | טל: 04-9949231, *2700, כללית און־ליין | ID: 00ADE5E07496B2F4F9739347D6F4C861",
        "key": "00ADE5E07496B2F4F9739347D6F4C861 - אלזהראוי - רופאים עצמאיים - טמרה"
    },
    {
        "id": "ד\"ר ענאן חוסיין",
        "serviceType": "כללית",
        "doctorId": "00ADE5E07496B2F4F9739347D6F4C861",
        "label": "ד\"ר ענאן חוסיין | כללית | עכו מקצועית - אורולוגיה | העצמאות 68, עכו | טל: *2700, כללית און־ליין | ID: 00ADE5E07496B2F4F9739347D6F4C861",
        "key": "00ADE5E07496B2F4F9739347D6F4C861 - עכו מקצועית - אורולוגיה"
    },
    {
        "id": "ד\"ר ענבל פלג",
        "serviceType": "כללית",
        "doctorId": "F557C955C66B61A557D9A34E646032B4",
        "label": "ד\"ר ענבל פלג | כללית | זבולון - אורולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: F557C955C66B61A557D9A34E646032B4",
        "key": "F557C955C66B61A557D9A34E646032B4 - זבולון - אורולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר ערן אלטמן",
        "serviceType": "מושלם",
        "doctorId": "C1F7E510F3D470E4E871530ABCB578D6",
        "label": "ד\"ר ערן אלטמן | מושלם | ד\"ר אלטמן ערן - רמת השרון | הטבק 10, רמת השרון | טל: 050-4333501 | ID: C1F7E510F3D470E4E871530ABCB578D6",
        "key": "C1F7E510F3D470E4E871530ABCB578D6 - ד\"ר אלטמן ערן - רמת השרון"
    },
    {
        "id": "ד\"ר פאדי זועבי",
        "serviceType": "מושלם",
        "doctorId": "3893E9A146258D177F9255191D1C2007",
        "label": "ד\"ר פאדי זועבי | מושלם | ד\"ר זועבי פאדי - חדרה | פרופ' דן שכטמן 10, חדרה | טל: 04-6000767 | ID: 3893E9A146258D177F9255191D1C2007",
        "key": "3893E9A146258D177F9255191D1C2007 - ד\"ר זועבי פאדי - חדרה"
    },
    {
        "id": "ד\"ר פאדי זועבי",
        "serviceType": "מושלם",
        "doctorId": "3893E9A146258D177F9255191D1C2007",
        "label": "ד\"ר פאדי זועבי | מושלם | ד\"ר זועבי פאדי - נצרת | רח 2016, נצרת | טל: 03-5117364 | ID: 3893E9A146258D177F9255191D1C2007",
        "key": "3893E9A146258D177F9255191D1C2007 - ד\"ר זועבי פאדי - נצרת"
    },
    {
        "id": "ד\"ר פליקס יאסינוב",
        "serviceType": "כללית",
        "doctorId": "05FCE219E8A711BD3284BFA64E415F46",
        "label": "ד\"ר פליקס יאסינוב | כללית |  | הרצל 66, נהריה, במרפאה קיים מעלון (לנכים) ללא גישה לעגלות תינוק | טל: *2700, כללית און־ליין | ID: 05FCE219E8A711BD3284BFA64E415F46",
        "key": "05FCE219E8A711BD3284BFA64E415F46 -"
    },
    {
        "id": "ד\"ר פליקס יאסינוב",
        "serviceType": "כללית",
        "doctorId": "05FCE219E8A711BD3284BFA64E415F46",
        "label": "ד\"ר פליקס יאסינוב | כללית | זבולון - אורולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 05FCE219E8A711BD3284BFA64E415F46",
        "key": "05FCE219E8A711BD3284BFA64E415F46 - זבולון - אורולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר צבי ברוך קאופמן",
        "serviceType": "כללית",
        "doctorId": "111E1923E2CE293217B572907A8B192F",
        "label": "ד\"ר צבי ברוך קאופמן | כללית | זבולון - אורולוגיה - קרית ביאליק | המייסדים 7, קרית ביאליק, קומה 6, בנין מס' 1 | טל: *2700, כללית און־ליין | ID: 111E1923E2CE293217B572907A8B192F",
        "key": "111E1923E2CE293217B572907A8B192F - זבולון - אורולוגיה - קרית ביאליק"
    },
    {
        "id": "ד\"ר רוית רחל יחיאלי",
        "serviceType": "כללית",
        "doctorId": "9E6006E18CF2870E9249EDDE330E815B",
        "label": "ד\"ר רוית רחל יחיאלי | כללית | מגדל המאה - אורולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, במרתף. במעלית לחיצה על קומה M3 | טל: 03-7622300, *2700 | ID: 9E6006E18CF2870E9249EDDE330E815B",
        "key": "9E6006E18CF2870E9249EDDE330E815B - מגדל המאה - אורולוגיה - תל אביב"
    },
    {
        "id": "ד\"ר רונן רוב",
        "serviceType": "מושלם",
        "doctorId": "D65087C43B271ABF2B862A2B30CF6D53",
        "label": "ד\"ר רונן רוב | מושלם | ד\"ר רוב רונן - הרצליה | מדינת היהודים 89, הרצליה | טל: 09-9592555 | ID: D65087C43B271ABF2B862A2B30CF6D53",
        "key": "D65087C43B271ABF2B862A2B30CF6D53 - ד\"ר רוב רונן - הרצליה"
    },
    {
        "id": "ד\"ר רונן רוב",
        "serviceType": "מושלם",
        "doctorId": "D65087C43B271ABF2B862A2B30CF6D53",
        "label": "ד\"ר רונן רוב | מושלם | ד\"ר רוב רונן - נתניה | רמז דוד 13, נתניה | טל: 09-8871827 | ID: D65087C43B271ABF2B862A2B30CF6D53",
        "key": "D65087C43B271ABF2B862A2B30CF6D53 - ד\"ר רוב רונן - נתניה"
    },
    {
        "id": "ד\"ר רונן רוב",
        "serviceType": "מושלם",
        "doctorId": "D65087C43B271ABF2B862A2B30CF6D53",
        "label": "ד\"ר רונן רוב | מושלם | ד\"ר רוב רונן - רעננה | ז'בוטינסקי 3, רעננה | טל: *2950 | ID: D65087C43B271ABF2B862A2B30CF6D53",
        "key": "D65087C43B271ABF2B862A2B30CF6D53 - ד\"ר רוב רונן - רעננה"
    },
    {
        "id": "ד\"ר רועי מורג",
        "serviceType": "מושלם",
        "doctorId": "96E884756DD3E3D76E529987F11D4F62",
        "label": "ד\"ר רועי מורג | מושלם | ד\"ר מורג רועי - הרצליה | החושלים 8, הרצליה | טל: 09-9592555 | ID: 96E884756DD3E3D76E529987F11D4F62",
        "key": "96E884756DD3E3D76E529987F11D4F62 - ד\"ר מורג רועי - הרצליה"
    },
    {
        "id": "ד\"ר רן כץ",
        "serviceType": "מושלם",
        "doctorId": "6AE04BC4C508AA86CBA9861FDD98A6B5",
        "label": "ד\"ר רן כץ | מושלם | ד\"ר כץ רן - חיפה | שד ההסתדרות 55, חיפה | טל: אין טלפון | ID: 6AE04BC4C508AA86CBA9861FDD98A6B5",
        "key": "6AE04BC4C508AA86CBA9861FDD98A6B5 - ד\"ר כץ רן - חיפה"
    },
    {
        "id": "ד\"ר רן כץ",
        "serviceType": "מושלם",
        "doctorId": "6AE04BC4C508AA86CBA9861FDD98A6B5",
        "label": "ד\"ר רן כץ | מושלם | ד\"ר כץ רן - ראש פינה | האגס 1, ראש פינה | טל: אין טלפון | ID: 6AE04BC4C508AA86CBA9861FDD98A6B5",
        "key": "6AE04BC4C508AA86CBA9861FDD98A6B5 - ד\"ר כץ רן - ראש פינה"
    },
    {
        "id": "ד\"ר שי גולן",
        "serviceType": "מושלם",
        "doctorId": "ACFD55DFC2C69712BE1C5BA662B9EEF9",
        "label": "ד\"ר שי גולן | מושלם | ד\"ר גולן שי - פתח תקווה | דרך יצחק רבין 1, פתח תקווה | טל: 03-9775355 | ID: ACFD55DFC2C69712BE1C5BA662B9EEF9",
        "key": "ACFD55DFC2C69712BE1C5BA662B9EEF9 - ד\"ר גולן שי - פתח תקווה"
    },
    {
        "id": "ד\"ר שירה חתומי",
        "serviceType": "כללית",
        "doctorId": "AD74ED624406B1913D8610ADBAEDE57B",
        "label": "ד\"ר שירה חתומי | כללית | מגדל המאה - אורולוגיה - תל אביב | אבן גבירול 124, תל אביב יפו, קומה מינוס 2, במרתף. במעלית לחיצה על קומה M3 | טל: 03-7622300, *2700 | ID: AD74ED624406B1913D8610ADBAEDE57B",
        "key": "AD74ED624406B1913D8610ADBAEDE57B - מגדל המאה - אורולוגיה - תל אביב"
    },
    {
        "id": "ד\"ר שלום לידז'י",
        "serviceType": "מושלם",
        "doctorId": "9BB056FC0205EB123984B601D6C7F3CC",
        "label": "ד\"ר שלום לידז'י | מושלם | ד\"ר לידז'י שלום - חיפה | שד הנשיא 58, חיפה | טל: 04-6779133, 058-4865966 | ID: 9BB056FC0205EB123984B601D6C7F3CC",
        "key": "9BB056FC0205EB123984B601D6C7F3CC - ד\"ר לידז'י שלום - חיפה"
    },
    {
        "id": "ד\"ר שלום לידז'י",
        "serviceType": "מושלם",
        "doctorId": "9BB056FC0205EB123984B601D6C7F3CC",
        "label": "ד\"ר שלום לידז'י | מושלם | ד\"ר לידז'י שלום - מגאר | מגאר | טל: 04-6786335 | ID: 9BB056FC0205EB123984B601D6C7F3CC",
        "key": "9BB056FC0205EB123984B601D6C7F3CC - ד\"ר לידז'י שלום - מגאר"
    },
    {
        "id": "ד\"ר שמואל רויזמן",
        "serviceType": "מושלם",
        "doctorId": "8BFF22723507832DED241FBAAF473D3D",
        "label": "ד\"ר שמואל רויזמן | מושלם | ד\"ר רויזמן שמואל - באר שבע | יחיל חיים 7, באר שבע | טל: 053-4515307 | ID: 8BFF22723507832DED241FBAAF473D3D",
        "key": "8BFF22723507832DED241FBAAF473D3D - ד\"ר רויזמן שמואל - באר שבע"
    },
    {
        "id": "ד\"ר שמואל רויזמן",
        "serviceType": "מושלם",
        "doctorId": "8BFF22723507832DED241FBAAF473D3D",
        "label": "ד\"ר שמואל רויזמן | מושלם | ד\"ר רויזמן שמואל - רחובות | הורביץ אלי 27, רחובות | טל: 08-9702314 | ID: 8BFF22723507832DED241FBAAF473D3D",
        "key": "8BFF22723507832DED241FBAAF473D3D - ד\"ר רויזמן שמואל - רחובות"
    },
    {
        "id": "ד\"ר תאמר עאבדין",
        "serviceType": "כללית",
        "doctorId": "3428C79325C901EBC18DAEC8BA9B2223",
        "label": "ד\"ר תאמר עאבדין | כללית | אלאימאן מדיקל סנטר | ענאתא, ירושלים, קומה 0, רחוב אלנחל | טל: 02-5861349 | ID: 3428C79325C901EBC18DAEC8BA9B2223",
        "key": "3428C79325C901EBC18DAEC8BA9B2223 - אלאימאן מדיקל סנטר"
    },
    {
        "id": "ד\"ר תאמר עאבדין",
        "serviceType": "כללית",
        "doctorId": "3428C79325C901EBC18DAEC8BA9B2223",
        "label": "ד\"ר תאמר עאבדין | כללית | בית צפאפא מדיקל סנטר - ירושלים | ראס אל ג'בל 22, ירושלים, קומה 0 | טל: 02-5658222 | ID: 3428C79325C901EBC18DAEC8BA9B2223",
        "key": "3428C79325C901EBC18DAEC8BA9B2223 - בית צפאפא מדיקל סנטר - ירושלים"
    },
    {
        "id": "ד\"ר תאמר עאבדין",
        "serviceType": "כללית",
        "doctorId": "3428C79325C901EBC18DAEC8BA9B2223",
        "label": "ד\"ר תאמר עאבדין | כללית | צור באהר - רופאים עצמאיים - ירושלים | ירושלים, רחוב אלמשאהד - צור באהר | טל: 02-5944900, 02-6715060, 02-5944900 | ID: 3428C79325C901EBC18DAEC8BA9B2223",
        "key": "3428C79325C901EBC18DAEC8BA9B2223 - צור באהר - רופאים עצמאיים - ירושלים"
    },
    {
        "id": "ד\"ר תומר ארליך",
        "serviceType": "מושלם",
        "doctorId": "DC4BB7D31EED7212F0E21E43DD6512F2",
        "label": "ד\"ר תומר ארליך | מושלם | ד\"ר ארליך תומר - ראשון לציון | הרצל 52, ראשון לציון | טל: 03-5058111 | ID: DC4BB7D31EED7212F0E21E43DD6512F2",
        "key": "DC4BB7D31EED7212F0E21E43DD6512F2 - ד\"ר ארליך תומר - ראשון לציון"
    },
    {
        "id": "פרופ' אברהם סידי עמי",
        "serviceType": "מושלם",
        "doctorId": "1F67EF8E5152D0EF1F961DEB241E6CEE",
        "label": "פרופ' אברהם סידי עמי | מושלם | פרופ' סידי עמי אברהם - תל אביב - יפו | הברזל 28, תל אביב יפו | טל: *2147 | ID: 1F67EF8E5152D0EF1F961DEB241E6CEE",
        "key": "1F67EF8E5152D0EF1F961DEB241E6CEE - פרופ' סידי עמי אברהם - תל אביב - יפו"
    },
    {
        "id": "פרופ' אולג קגן",
        "serviceType": "כללית",
        "doctorId": "65B9BB9B1941318233D99C2C43198C16",
        "label": "פרופ' אולג קגן | כללית | מרכז לרפואה יועצת - אורולוגיה - אשקלון | שדרות דוד בן גוריון 23, אשקלון, קומה 1, סמוך לתחנה מרכזית | טל: *2700 | ID: 65B9BB9B1941318233D99C2C43198C16",
        "key": "65B9BB9B1941318233D99C2C43198C16 - מרכז לרפואה יועצת - אורולוגיה - אשקלון"
    },
    {
        "id": "פרופ' אולג קגן",
        "serviceType": "כללית",
        "doctorId": "65B9BB9B1941318233D99C2C43198C16",
        "label": "פרופ' אולג קגן | כללית | K.TOWER - רופאים עצמאיים - אשדוד | שדרות ירושלים 18, אשדוד, פרופ' קגן אולג - האירוסים מרפאת מומחים. חדר הרופא נמצא בקומה 4 , חדר 420 .ד\"ר פינקל אוקסנה ,חדר הרפואה נמצא בקומה 4 , חדר 419. | טל: *2700, כללית און־ליין | ID: 65B9BB9B1941318233D99C2C43198C16",
        "key": "65B9BB9B1941318233D99C2C43198C16 - K.TOWER - רופאים עצמאיים - אשדוד"
    },
    {
        "id": "פרופ' אילן אפר גרינולד",
        "serviceType": "כללית",
        "doctorId": "97BFB42CF97D4DD562F014FECA58975C",
        "label": "פרופ' אילן אפר גרינולד | כללית | המרכז לשיפור התפקוד המיני של רמב''ם והכללית - חיפה | העלייה השנייה 8, חיפה, בניין מאייר קומה 3 במרפאות אורולוגיה מול נוירוכירורגיה. רמב\"ם חיפה | טל: 050-2061420 | ID: 97BFB42CF97D4DD562F014FECA58975C",
        "key": "97BFB42CF97D4DD562F014FECA58975C - המרכז לשיפור התפקוד המיני של רמב''ם והכללית - חיפה"
    },
    {
        "id": "פרופ' אילן כהן",
        "serviceType": "מושלם",
        "doctorId": "FD1C06AB97ACF6EDF19194C6EFA9BE85",
        "label": "פרופ' אילן כהן | מושלם | פרופ' כהן אילן - כפר סבא | הוז דב 18, כפר סבא | טל: 052-2640645 | ID: FD1C06AB97ACF6EDF19194C6EFA9BE85",
        "key": "FD1C06AB97ACF6EDF19194C6EFA9BE85 - פרופ' כהן אילן - כפר סבא"
    },
    {
        "id": "פרופ' אילן כהן",
        "serviceType": "מושלם",
        "doctorId": "FD1C06AB97ACF6EDF19194C6EFA9BE85",
        "label": "פרופ' אילן כהן | מושלם | פרופ' כהן אילן - תל אביב - יפו | דיסנצ'יק אריה 9, תל אביב יפו | טל: 03-6487001, 03-6487002 | ID: FD1C06AB97ACF6EDF19194C6EFA9BE85",
        "key": "FD1C06AB97ACF6EDF19194C6EFA9BE85 - פרופ' כהן אילן - תל אביב - יפו"
    },
    {
        "id": "פרופ' איתי גת",
        "serviceType": "מושלם",
        "doctorId": "25D1BA4D2895754B970BBC489DECE8B7",
        "label": "פרופ' איתי גת | מושלם | פרופ' גת איתי - לפיד | השקמה 55, לפיד | טל: אין טלפון | ID: 25D1BA4D2895754B970BBC489DECE8B7",
        "key": "25D1BA4D2895754B970BBC489DECE8B7 - פרופ' גת איתי - לפיד"
    },
    {
        "id": "פרופ' אלכסנדר גרינשטיין",
        "serviceType": "מושלם",
        "doctorId": "5227B831ECF042530E7AE3617D930F1D",
        "label": "פרופ' אלכסנדר גרינשטיין | מושלם | פרופ' גרינשטיין אלכסנדר - תל אביב - יפו | אינשטיין 40, תל אביב יפו | טל: 03-5124025, 052-2439413 | ID: 5227B831ECF042530E7AE3617D930F1D",
        "key": "5227B831ECF042530E7AE3617D930F1D - פרופ' גרינשטיין אלכסנדר - תל אביב - יפו"
    },
    {
        "id": "פרופ' אלכסנדר ציביאן",
        "serviceType": "מושלם",
        "doctorId": "DCCAC6548F4513D4771102BA12A8EF9B",
        "label": "פרופ' אלכסנדר ציביאן | מושלם | פרופ' ציביאן אלכסנדר - הרצליה | החושלים 8, הרצליה | טל: 09-9592555 | ID: DCCAC6548F4513D4771102BA12A8EF9B",
        "key": "DCCAC6548F4513D4771102BA12A8EF9B - פרופ' ציביאן אלכסנדר - הרצליה"
    },
    {
        "id": "פרופ' אריה רזיאל",
        "serviceType": "מושלם",
        "doctorId": "C771E33466627F750919A704F913C78B",
        "label": "פרופ' אריה רזיאל | מושלם | פרופ' רזיאל אריה - ראשון לציון | עין הקורא 10, ראשון לציון | טל: 03-9512221 | ID: C771E33466627F750919A704F913C78B",
        "key": "C771E33466627F750919A704F913C78B - פרופ' רזיאל אריה - ראשון לציון"
    },
    {
        "id": "פרופ' בוריס צ'רטין",
        "serviceType": "מושלם",
        "doctorId": "437B7EB0C69162C9ECF03743DCA23E48",
        "label": "פרופ' בוריס צ'רטין | מושלם | פרופ' צ'רטין בוריס - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: 437B7EB0C69162C9ECF03743DCA23E48",
        "key": "437B7EB0C69162C9ECF03743DCA23E48 - פרופ' צ'רטין בוריס - ירושלים"
    },
    {
        "id": "פרופ' בנימין ראובינוף",
        "serviceType": "מושלם",
        "doctorId": "A4DB8CE1D1562E67B8E9DA7C970864FA",
        "label": "פרופ' בנימין ראובינוף | מושלם | פרופ' ראובינוף בנימין - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: A4DB8CE1D1562E67B8E9DA7C970864FA",
        "key": "A4DB8CE1D1562E67B8E9DA7C970864FA - פרופ' ראובינוף בנימין - ירושלים"
    },
    {
        "id": "פרופ' גיל רביב",
        "serviceType": "מושלם",
        "doctorId": "FB2A48E2BD1F8BBC811298B45EF0A16A",
        "label": "פרופ' גיל רביב | מושלם | פרופ' רביב גיל - חולון | יוסף הנשיא 6, חולון | טל: 052-8008424 | ID: FB2A48E2BD1F8BBC811298B45EF0A16A",
        "key": "FB2A48E2BD1F8BBC811298B45EF0A16A - פרופ' רביב גיל - חולון"
    },
    {
        "id": "פרופ' גיל רביב",
        "serviceType": "מושלם",
        "doctorId": "FB2A48E2BD1F8BBC811298B45EF0A16A",
        "label": "פרופ' גיל רביב | מושלם | פרופ' רביב גיל - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 03-7644444, 052-8008424 | ID: FB2A48E2BD1F8BBC811298B45EF0A16A",
        "key": "FB2A48E2BD1F8BBC811298B45EF0A16A - פרופ' רביב גיל - תל אביב - יפו"
    },
    {
        "id": "פרופ' דב פודה",
        "serviceType": "מושלם",
        "doctorId": "DFE9DB0EC3043C63EB3617FD5F4CCA32",
        "label": "פרופ' דב פודה | מושלם | פרופ' פודה דב - ירושלים | שר\"פ הדסה עין כרם, ירושלים | טל: 02-6778899 | ID: DFE9DB0EC3043C63EB3617FD5F4CCA32",
        "key": "DFE9DB0EC3043C63EB3617FD5F4CCA32 - פרופ' פודה דב - ירושלים"
    },
    {
        "id": "פרופ' דב פודה",
        "serviceType": "מושלם",
        "doctorId": "DFE9DB0EC3043C63EB3617FD5F4CCA32",
        "label": "פרופ' דב פודה | מושלם | פרופ' פודה דב - רמת גן | דרך בגין מנחם 7, רמת גן | טל: 03-6077222 | ID: DFE9DB0EC3043C63EB3617FD5F4CCA32",
        "key": "DFE9DB0EC3043C63EB3617FD5F4CCA32 - פרופ' פודה דב - רמת גן"
    },
    {
        "id": "פרופ' דוד ליפשיץ",
        "serviceType": "מושלם",
        "doctorId": "C42425C2198820E9CDF8B47728BD23A0",
        "label": "פרופ' דוד ליפשיץ | מושלם | פרופ' ליפשיץ דוד - תל אביב - יפו | תל אביב יפו | טל: 03-7645160, 052-3129320 | ID: C42425C2198820E9CDF8B47728BD23A0",
        "key": "C42425C2198820E9CDF8B47728BD23A0 - פרופ' ליפשיץ דוד - תל אביב - יפו"
    },
    {
        "id": "פרופ' דוד שניידר",
        "serviceType": "מושלם",
        "doctorId": "CA2E4123AA5DAD5FB7D56C47C594ADEA",
        "label": "פרופ' דוד שניידר | מושלם | פרופ' שניידר דוד - רמלה | בילינסון 15, רמלה | טל: 03-6106666, 08-9255450 | ID: CA2E4123AA5DAD5FB7D56C47C594ADEA",
        "key": "CA2E4123AA5DAD5FB7D56C47C594ADEA - פרופ' שניידר דוד - רמלה"
    },
    {
        "id": "פרופ' דן ליבוביץ",
        "serviceType": "מושלם",
        "doctorId": "9C64923B476DC66E3325BE867842A7AE",
        "label": "פרופ' דן ליבוביץ | מושלם | פרופ' ליבוביץ דן - ראשון לציון | עין הקורא 10, ראשון לציון | טל: 050-3288188 | ID: 9C64923B476DC66E3325BE867842A7AE",
        "key": "9C64923B476DC66E3325BE867842A7AE - פרופ' ליבוביץ דן - ראשון לציון"
    },
    {
        "id": "פרופ' דן ליבוביץ",
        "serviceType": "מושלם",
        "doctorId": "9C64923B476DC66E3325BE867842A7AE",
        "label": "פרופ' דן ליבוביץ | מושלם | פרופ' ליבוביץ דן - תל אביב - יפו | הברזל 10, תל אביב יפו | טל: 050-3288188 | ID: 9C64923B476DC66E3325BE867842A7AE",
        "key": "9C64923B476DC66E3325BE867842A7AE - פרופ' ליבוביץ דן - תל אביב - יפו"
    },
    {
        "id": "פרופ' דרור מאירוב",
        "serviceType": "מושלם",
        "doctorId": "1463E4F8AD78C94D73BA87F852D89EB4",
        "label": "פרופ' דרור מאירוב | מושלם | פרופ' מאירוב דרור - תל אביב - יפו | הברזל 9 א, תל אביב יפו | טל: 052-5490532 | ID: 1463E4F8AD78C94D73BA87F852D89EB4",
        "key": "1463E4F8AD78C94D73BA87F852D89EB4 - פרופ' מאירוב דרור - תל אביב - יפו"
    },
    {
        "id": "פרופ' יואל שופרו",
        "serviceType": "מושלם",
        "doctorId": "4B07FBF1BEB6C5608E249F98EC7C606A",
        "label": "פרופ' יואל שופרו | מושלם | פרופ' שופרו יואל - תל אביב - יפו | הברזל 9 א, תל אביב יפו | טל: 03-5278181, 052-4307434 | ID: 4B07FBF1BEB6C5608E249F98EC7C606A",
        "key": "4B07FBF1BEB6C5608E249F98EC7C606A - פרופ' שופרו יואל - תל אביב - יפו"
    },
    {
        "id": "פרופ' יורם מור",
        "serviceType": "מושלם",
        "doctorId": "6BBF4CC9213F0F72A0A1201CCAC89C9D",
        "label": "פרופ' יורם מור | מושלם | פרופ' מור יורם - רמת השרון | סוקולוב 34, רמת השרון | טל: 03-5400826, 053-5400826 | ID: 6BBF4CC9213F0F72A0A1201CCAC89C9D",
        "key": "6BBF4CC9213F0F72A0A1201CCAC89C9D - פרופ' מור יורם - רמת השרון"
    },
    {
        "id": "פרופ' יחזקאל לנדאו",
        "serviceType": "מושלם",
        "doctorId": "C0139C823AE4CC760E2F5638EB0BEAB7",
        "label": "פרופ' יחזקאל לנדאו | מושלם | פרופ' לנדאו יחזקאל - ירושלים | ירושלים | טל: 02-6778899 | ID: C0139C823AE4CC760E2F5638EB0BEAB7",
        "key": "C0139C823AE4CC760E2F5638EB0BEAB7 - פרופ' לנדאו יחזקאל - ירושלים"
    },
    {
        "id": "פרופ' יעקב בן חיים",
        "serviceType": "מושלם",
        "doctorId": "BE40891D273EBCFBDFD308547FC6575B",
        "label": "פרופ' יעקב בן חיים | מושלם | פרופ' בן חיים יעקב - נס ציונה | גולומב 13, נס ציונה | טל: 053-4296978 | ID: BE40891D273EBCFBDFD308547FC6575B",
        "key": "BE40891D273EBCFBDFD308547FC6575B - פרופ' בן חיים יעקב - נס ציונה"
    },
    {
        "id": "פרופ' יעקב בן חיים",
        "serviceType": "מושלם",
        "doctorId": "BE40891D273EBCFBDFD308547FC6575B",
        "label": "פרופ' יעקב בן חיים | מושלם | פרופ' בן חיים יעקב - רמת גן | דרך בן גוריון דוד 51, רמת גן | טל: 03-9562226 | ID: BE40891D273EBCFBDFD308547FC6575B",
        "key": "BE40891D273EBCFBDFD308547FC6575B - פרופ' בן חיים יעקב - רמת גן"
    },
    {
        "id": "פרופ' יעקב בניאל",
        "serviceType": "מושלם",
        "doctorId": "D252A5E93983480086B49247C9D002A5",
        "label": "פרופ' יעקב בניאל | מושלם | פרופ' בניאל יעקב - תל אביב - יפו | הברזל 20, תל אביב יפו | טל: 03-7645160 | ID: D252A5E93983480086B49247C9D002A5",
        "key": "D252A5E93983480086B49247C9D002A5 - פרופ' בניאל יעקב - תל אביב - יפו"
    },
    {
        "id": "פרופ' מוטי מרדכי דובדבני",
        "serviceType": "מושלם",
        "doctorId": "485F6FD6F4970901BF7810003629A246",
        "label": "פרופ' מוטי מרדכי דובדבני | מושלם | פרופ' דובדבני מוטי מרדכי - ירושלים | ירושלים | טל: 02-6778899 | ID: 485F6FD6F4970901BF7810003629A246",
        "key": "485F6FD6F4970901BF7810003629A246 - פרופ' דובדבני מוטי מרדכי - ירושלים"
    },
    {
        "id": "פרופ' מריו סופר",
        "serviceType": "מושלם",
        "doctorId": "926D52E2016511C93BC2D2BC8A917D03",
        "label": "פרופ' מריו סופר | מושלם | פרופ' סופר מריו - תל אביב - יפו | אינשטיין 40, תל אביב יפו | טל: 03-5124056, 052-4266308 | ID: 926D52E2016511C93BC2D2BC8A917D03",
        "key": "926D52E2016511C93BC2D2BC8A917D03 - פרופ' סופר מריו - תל אביב - יפו"
    },
    {
        "id": "פרופ' עדו בן",
        "serviceType": "מושלם",
        "doctorId": "D23864E6A1EB654E306F1A4FF920FFA9",
        "label": "פרופ' עדו בן | מושלם | פרופ' בן-עמי עדו - ירושלים | בייט שמואל 12, ירושלים | טל: 02-6555999 | ID: D23864E6A1EB654E306F1A4FF920FFA9",
        "key": "D23864E6A1EB654E306F1A4FF920FFA9 - פרופ' בן-עמי עדו - ירושלים"
    },
    {
        "id": "פרופ' עופר יוספוביץ",
        "serviceType": "מושלם",
        "doctorId": "D3856850C3B72B57C92FC4BF66663D65",
        "label": "פרופ' עופר יוספוביץ | מושלם | פרופ' יוספוביץ עופר - תל אביב - יפו | הברזל 12, תל אביב יפו | טל: אין טלפון | ID: D3856850C3B72B57C92FC4BF66663D65",
        "key": "D3856850C3B72B57C92FC4BF66663D65 - פרופ' יוספוביץ עופר - תל אביב - יפו"
    },
    {
        "id": "פרופ' עמוס נאמן",
        "serviceType": "מושלם",
        "doctorId": "3115BE71DD05B9E2C5024537FF528238",
        "label": "פרופ' עמוס נאמן | מושלם | פרופ' נאמן עמוס - הרצליה | החושלים 8, הרצליה | טל: 09-9592988, 054-9292865 | ID: 3115BE71DD05B9E2C5024537FF528238",
        "key": "3115BE71DD05B9E2C5024537FF528238 - פרופ' נאמן עמוס - הרצליה"
    },
    {
        "id": "פרופ' ערן הורוביץ",
        "serviceType": "מושלם",
        "doctorId": "D79C538AD2E5EE319478C3DD8966E2CD",
        "label": "פרופ' ערן הורוביץ | מושלם | פרופ' הורוביץ ערן - גבעתיים | רמב\"ם 26, גבעתיים | טל: 054-4963149 | ID: D79C538AD2E5EE319478C3DD8966E2CD",
        "key": "D79C538AD2E5EE319478C3DD8966E2CD - פרופ' הורוביץ ערן - גבעתיים"
    },
    {
        "id": "פרופ' פנחס לבנה",
        "serviceType": "מושלם",
        "doctorId": "27C85D65BBF212385ACEE72DB36E462E",
        "label": "פרופ' פנחס לבנה | מושלם | פרופ' לבנה פנחס - הרצליה | החושלים 8, הרצליה | טל: 09-9592988 | ID: 27C85D65BBF212385ACEE72DB36E462E",
        "key": "27C85D65BBF212385ACEE72DB36E462E - פרופ' לבנה פנחס - הרצליה"
    },
    {
        "id": "פרופ' רועי מנו",
        "serviceType": "מושלם",
        "doctorId": "96F0A4BBED4FA74723EE888C94053AF7",
        "label": "פרופ' רועי מנו | מושלם | פרופ' מנו רועי - הרצליה | החושלים 8, הרצליה | טל: 09-9592555 | ID: 96F0A4BBED4FA74723EE888C94053AF7",
        "key": "96F0A4BBED4FA74723EE888C94053AF7 - פרופ' מנו רועי - הרצליה"
    },
    {
        "id": "פרופ' רועי מנו",
        "serviceType": "מושלם",
        "doctorId": "96F0A4BBED4FA74723EE888C94053AF7",
        "label": "פרופ' רועי מנו | מושלם | פרופ' מנו רועי - תל אביב - יפו | הברזל 12, תל אביב יפו | טל: 053-9956780 | ID: 96F0A4BBED4FA74723EE888C94053AF7",
        "key": "96F0A4BBED4FA74723EE888C94053AF7 - פרופ' מנו רועי - תל אביב - יפו"
    },
    {
        "id": "פרופ' שבח פרידלר",
        "serviceType": "מושלם",
        "doctorId": "9345B246FDBEBD1169EA4643503EF769",
        "label": "פרופ' שבח פרידלר | מושלם | פרופ' פרידלר שבח - הרצליה | החושלים 8, הרצליה | טל: 053-7678882 | ID: 9345B246FDBEBD1169EA4643503EF769",
        "key": "9345B246FDBEBD1169EA4643503EF769 - פרופ' פרידלר שבח - הרצליה"
    },
    {
        "id": "פרופ' שי אליצור",
        "serviceType": "מושלם",
        "doctorId": "F09F6E66904250E2A8A4F542C6DB7E85",
        "label": "פרופ' שי אליצור | מושלם | פרופ' אליצור שי - תל אביב - יפו | הברזל 11, תל אביב יפו | טל: 053-3310987 | ID: F09F6E66904250E2A8A4F542C6DB7E85",
        "key": "F09F6E66904250E2A8A4F542C6DB7E85 - פרופ' אליצור שי - תל אביב - יפו"
    },
    {
        "id": "רופא מצוות המרפאה",
        "serviceType": "כללית",
        "doctorId": "BCCB8A3341815823F3E8410EBE0E7EC5",
        "label": "רופא מצוות המרפאה | כללית | אלקודס - ירושלים | ירושלים, אל רשיד | טל: 02-6264446, 02-6264251 | ID: BCCB8A3341815823F3E8410EBE0E7EC5",
        "key": "BCCB8A3341815823F3E8410EBE0E7EC5 - אלקודס - ירושלים"
    },
    {
        "id": "רופאים מבית חולים אסף הרופא",
        "serviceType": "כללית",
        "doctorId": "3FB0E65240D44B3D292795C72D6B05ED",
        "label": "רופאים מבית חולים אסף הרופא | כללית | לב רמלה - מרכז מקצועי | שדרות הרצל 88, רמלה, פינת ביאליק, \"מרכז גבסו\" | טל: *2700, כללית און־ליין | ID: 3FB0E65240D44B3D292795C72D6B05ED",
        "key": "3FB0E65240D44B3D292795C72D6B05ED - לב רמלה - מרכז מקצועי"
    },
    {
        "id": "רופאים מבית חולים אסף הרופא",
        "serviceType": "כללית",
        "doctorId": "3FB0E65240D44B3D292795C72D6B05ED",
        "label": "רופאים מבית חולים אסף הרופא | כללית | פינסקר - מרכז מקצועי - ראשון לציון | יהודה לייב פינסקר 31, ראשון לציון, יש לציין ב- WAZE רחוב יהודה לייב 31,ראשון לציון. | טל: *2700, כללית און־ליין | ID: 3FB0E65240D44B3D292795C72D6B05ED",
        "key": "3FB0E65240D44B3D292795C72D6B05ED - פינסקר - מרכז מקצועי - ראשון לציון"
    },
    {
        "id": "רופאים מבית חולים כרמל",
        "serviceType": "כללית",
        "doctorId": "9B3E24BB90C3B76A01BFCE20DFCAD148",
        "label": "רופאים מבית חולים כרמל | כללית |  | שדרות יצחק רבין 20, עפולה | טל: *2700, כללית און־ליין | ID: 9B3E24BB90C3B76A01BFCE20DFCAD148",
        "key": "9B3E24BB90C3B76A01BFCE20DFCAD148 -"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "EAE608E643CCC9EF17347D8C0DB548F3",
        "label": "רופאים מבית חולים שניידר | כללית | מרכז בריאות הילד - בת ים | אימבר 7, בת ים, ליד עירית בת ים | טל: המרפאה שלך (מרפאת האם) | ID: EAE608E643CCC9EF17347D8C0DB548F3",
        "key": "EAE608E643CCC9EF17347D8C0DB548F3 - מרכז בריאות הילד - בת ים"
    },
    {
        "id": "רופאים מבית חולים שניידר",
        "serviceType": "כללית",
        "doctorId": "EAE608E643CCC9EF17347D8C0DB548F3",
        "label": "רופאים מבית חולים שניידר | כללית | רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות הילד - תל אביב יפו | אבא אחימאיר 18, תל אביב יפו, קומה 2, יש חניון ללא תשלום בהעברת הכרטיס המגנטי. | טל: המרפאה שלך (מרפאת האם) | ID: EAE608E643CCC9EF17347D8C0DB548F3",
        "key": "EAE608E643CCC9EF17347D8C0DB548F3 - רמת אביב ג ע\"ש גולדה מאיר - מרכז בריאות הילד - תל אביב יפו"
    }
];
